<html xmlns="http://www.w3.org/1999/xhtml"><head><title>M+T</title><meta content="http://www.w3.org/1999/xhtml; charset=utf-8" http-equiv="Content-Type"/><link href="base.css" type="text/css" rel="stylesheet"/><link href="d2d_template.css" type="text/css" rel="stylesheet"/></head>
<body><table class="chapter-title-corner-decorations" width="100%"><tr><td class="chapter-title-corner-decoration-left-column"><div class="chapter-title-corner-decoration-left-column"><img class="chapter-title-corner-decoration-left" src="d2d_images/chapter_title_corner_decoration_left.png" alt="image"/></div></td><td class="chapter-title-corner-decoration-middle-column"> </td><td class="chapter-title-corner-decoration-right-column"><div class="chapter-title-corner-decoration-right-column"><img class="chapter-title-corner-decoration-right" src="d2d_images/chapter_title_corner_decoration_right.png" alt="image"/></div></td></tr></table><div class="chapter-title"><div class="chapter-title-decoration-above"><div class="chapter-title-decoration-above-inner"><img class="chapter-title-decoration-above" src="d2d_images/chapter_title_above.png" alt="image"/></div></div><h1 class="chapter-title">M+T</h1>

<div class="chapter-title-decoration-below"><div class="chapter-title-decoration-below-inner"><img class="chapter-title-decoration-below" src="d2d_images/chapter_title_below.png" alt="image"/></div></div></div><p style="text-align: justify" class="first-in-chapter"><span class="first-chapter-phrase"><span class="first-in-chapter">&#8211; </span>Rozumiem, &#380;e w to</span> wchodzisz, Ambrozyjski Matiasie? &#8211; w zimnym spojrzeniu &#322;ysego m&#281;&#380;czyzny by&#322;o co&#347;, co nie pozwala&#322;o odpu&#347;ci&#263;. A Matias zdecydowanie nie by&#322; z tych, kt&#243;rzy odpuszczaj&#261;. Jednocze&#347;nie czu&#322;, &#380;e wpl&#261;tuje si&#281; w co&#347; mocno ryzykownego. C&#243;&#380;, ryzyko by&#322;o sta&#322;ym elementem jego &#380;ycia.</p>
<p style="text-align: justify">&#8211; Wchodz&#281;. &#8211; mia&#322; nadziej&#281;, &#380;e to wcale nie najgorsza decyzja w jego &#380;yciu.</p>
<p style="text-align: justify">&#8211; &#346;wietnie. Jutro o si&#243;dmej, 301st Avenue przy Card Tower. Lepiej b&#261;d&#378; na czas...</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-s">S</span>REBRNY PAGANI HUAYRA</span> sun&#261;&#322; nocnymi ulicami Vrance Town w drodze do luksusowego apartamentu przy Xanede Street 8. Matias rozmy&#347;la&#322; nad podj&#281;t&#261; chwil&#281; wcze&#347;niej decyzj&#261;. Czy powinien by&#322; zgadza&#263; si&#281; na wy&#347;cig z tym podejrzanym typem? &#160;Wiedzia&#322; jedynie, &#380;e Calvo Aspiradora to jeden z szef&#243;w gangu Destornilladores. Zajmowali p&#243;&#322;nocn&#261; cz&#281;&#347;&#263; dzielnicy Tienda de Lencer&#237;a. Nie by&#322; to teren szczeg&#243;lnie presti&#380;owy, lecz wystarcza&#322;, by media zainteresowa&#322;y si&#281; istnieniem owej grupy. W por&#243;wnaniu do terenu, kt&#243;ry znajdowa&#322; si&#281; pod rz&#261;dami gangu My, tamci byli jedynie plam&#261; na szybie jednego </p><p style="text-align: justify">z woz&#243;w Matiasa. A Ambrozyjski Mat&#237;as bardzo nie lubi&#322; mie&#263; brudnych samochod&#243;w. Wy&#347;cig by&#322; dobr&#261; szans&#261;, by pozby&#263; si&#281; tego syfu.</p><p style="text-align: justify">Wielka brama przed nowoczesn&#261; will&#261; otworzy&#322;a si&#281;, gdy specjalny czujnik z kamer&#261; wykry&#322; obecno&#347;&#263; samochodu Matiasa. Mimo up&#322;ywu dw&#243;ch lat, ch&#322;opak nadal by&#322; niesamowicie zafascynowany programem do ochrony jego domu, napisanym przez koleg&#281; </p><p style="text-align: justify">z liceum. Irytowa&#322; go jedynie g&#322;os odpowiadaj&#261;cy na jego czynno&#347;ci, gdy&#380; skutecznie przywo&#322;ywa&#322; obraz wyj&#261;tkowo wkurzaj&#261;cej kobiety o odblaskowo &#380;&#243;&#322;tych w&#322;osach.</p><p style="text-align: justify">&#8211; <span style="font-style: italic">Witaj w domu, Ambrozyjski Matiasie. W trakcie twojej nieobecno&#347;ci wykryto 4 pr&#243;b w&#322;ama&#324;.</span></p>
<p style="text-align: justify">Ten komunikat przywr&#243;ci&#322; gangstera do rzeczywisto&#347;ci. Od niedawna liczba nieudanych w&#322;ama&#324; na jego posesj&#281; utrzymywa&#322;a do&#347;&#263; wysoki poziom, lecz na zapisach </p><p style="text-align: justify">z kamer monitoringu nie m&#243;g&#322; dostrzec nikogo. Pr&#243;bowa&#322; porozmawia&#263; o tym problemie </p><p style="text-align: justify">z irytuj&#261;c&#261; sztuczn&#261; inteligencj&#261;, lecz jak wiadomo sztuczna inteligencja jest sztuczna, bo jest sztuczna, wi&#281;c nie dowiedzia&#322; si&#281; niczego warto&#347;ciowego. Nie by&#322; w stanie tak&#380;e skontaktowa&#263; si&#281; z tw&#243;rc&#261; systemu, gdy&#380; ten odizolowa&#322; si&#281; od ludzi i s&#322;uch po nim zagin&#261;&#322;. </p><p style="text-align: justify">Ch&#322;opak westchn&#261;&#322; cicho i wjecha&#322; do podziemnego gara&#380;u. To by&#322;o jego kr&#243;lestwo. Nadziemna cz&#281;&#347;&#263; apartamentu Matiasa mia&#322;a si&#281; nijak do tej &#347;wi&#261;tyni motoryzacji. Pomieszczenie o ogromnej powierzchni by&#322;o wype&#322;nione najlepszymi samochodami z ca&#322;ego &#347;wiata. Wszystko w tym miejscu zaprojektowane by&#322;o idealnie - jednak jeden obiekt wyra&#378;nie wybija&#322; si&#281; z rytmu nowoczesnej elegancji. Na jednej ze &#347;cian widnia&#322;a ogromna fototapeta </p><p style="text-align: justify">z galopuj&#261;cym koniem. Ani troch&#281; nie pasowa&#322;a do pomieszczenia, lecz z jakiego&#347; powodu niezwykle intrygowa&#322;a Matiasa. Mia&#322; do niej z pewnego powodu du&#380;y sentyment.</p><p style="text-align: justify">Wysiad&#322; z auta i ruszy&#322; w kierunku windy, dzi&#281;ki kt&#243;rej m&#243;g&#322; uda&#263; si&#281; na wy&#380;sze kondygnacje budynku. Relaksuj&#261;ca melodyjka odgrywana w czasie jazdy zosta&#322;a nagle przerwana przez komunikat sztucznej inteligencji.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Masz 3 nowych wiadomo&#347;ci.</span></p>
<p style="text-align: justify">Matias z niech&#281;ci&#261; wcisn&#261;&#322; migaj&#261;c&#261; ikonk&#281; koperty na ekranie zamontowanym </p><p style="text-align: justify">w windzie. Jedna z wiadomo&#347;ci przypomina&#322;a o czekaj&#261;cym go wy&#347;cigu. Druga stanowi&#322;a jaki&#347; spam na temat uroczo&#347;ci, najwyra&#378;niej durna sztuczna inteligencja uzna&#322;a j&#261; za warto&#347;ciow&#261;. Dopiero trzecia informacja wyda&#322;a si&#281; naprawd&#281; warta uwagi. &#8220;Czekam </p><p style="text-align: justify">w salonie&#8221;.</p><p style="text-align: justify">Ch&#322;opak z narastaj&#261;cym zdenerwowaniem pokonywa&#322; kolejne metry dziel&#261;ce go od automatycznych drzwi do salonu. Stara&#322; si&#281; wyt&#322;umaczy&#263; sobie jako&#347; ostatni&#261; wiadomo&#347;&#263;, gdy&#380; jak na g&#322;upi &#380;art by&#322;a niezwykle niepokoj&#261;ca. Czy komu&#347; uda&#322;o si&#281; z&#322;ama&#263; zabezpieczenia i w&#322;ama&#263; do jego domu, by nast&#281;pnie go zabi&#263;? Z jednego z wielu ukrytych w &#347;cianach budynku sejf&#243;w wyci&#261;gn&#261;&#322; pistolet. Odbezpieczy&#322; go i szybszym krokiem ruszy&#322; </p><p style="text-align: justify">w stron&#281; szklanych drzwi. Istotnie, na sofie odwr&#243;conej do niego ty&#322;em kto&#347; siedzia&#322;. Matias </p><p style="text-align: justify">z bij&#261;cym sercem podszed&#322; do eleganckiego, sk&#243;rzanego mebla. Wycelowa&#322; w g&#322;ow&#281; nieznajomego m&#281;&#380;czyzny, gdy wtem...</p><p style="text-align: justify">&#8211; Nie musisz do mnie strzela&#263;, Matiasie. &#8211; g&#322;os tajemniczego go&#347;cia sprawi&#322;, &#380;e serce gangstera niemal stan&#281;&#322;o. Czy to mo&#380;liwe, &#380;e...</p>
<p style="text-align: justify">&#8211; Tomas? &#8211; zapyta&#322; z wahaniem ch&#322;opak, wci&#261;&#380; przygotowany do strza&#322;u, lecz jego d&#322;onie z ka&#380;d&#261; chwil&#261; dr&#380;a&#322;y coraz bardziej.</p>
<p style="text-align: justify">&#8211; Mi&#322;o, &#380;e nadal mnie pami&#281;tasz. Przyszed&#322;em w odwiedziny. &#8211; nieznajomy wsta&#322;, odwr&#243;ci&#322; si&#281; i okaza&#322; si&#281; nie by&#263; wcale nieznajomym. Matias odetchn&#261;&#322; z ulg&#261;, wypu&#347;ci&#322; pistolet z d&#322;oni i opar&#322; si&#281; o &#347;cian&#281;.</p>
<p style="text-align: justify">&#8211; Tomasie, prosz&#281; nie strasz mnie tak wi&#281;cej. I jak ty si&#281; tu w&#322;a&#347;ciwie dosta&#322;e&#347;? &#8211; Matias zda&#322; sobie spraw&#281;, &#380;e nie powinien tak szybko traci&#263; czujno&#347;ci. Jego dawny przyjaciel w&#322;ama&#322; mu si&#281; do domu &#8211; to wcale nie musia&#322;o oznacza&#263; dobrych zamiar&#243;w.</p>
<p style="text-align: justify">&#8211; Spokojnie, usi&#261;d&#378;, wszystko ci wyt&#322;umacz&#281;. &#8211; Tomas u&#347;miechn&#261;&#322; si&#281; tym swoim tajemniczym u&#347;miechem, kt&#243;ry wprawia&#322; Matiasa w stan lekkiego ot&#281;pienia. Istotnie, musia&#322;a to by&#263; jaka&#347; czarna magia, lecz ch&#322;opak postanowi&#322; bezwolnie si&#281; jej podda&#263;. Opad&#322; na najbli&#380;szy fotel i rzuci&#322; spojrzeniem na przeciwleg&#322;&#261; &#347;cian&#281;. O nie. Nie, nie, nie... </p>
<p style="text-align: justify">&#8211; Czy to m&#243;j portret? &#8211; zapyta&#322; Tomas, wpatruj&#261;c si&#281; w t&#281; sam&#261; &#347;cian&#281;. Podszed&#322; do niej, by zobaczy&#263; z bliska dzie&#322;o niejakiej Z. Uzanny, kt&#243;ra doskonale odda&#322;a tajemnicz&#261; natur&#281; ciemnow&#322;osego ch&#322;opaka. &#8211; Teraz ja tak&#380;e &#380;&#261;dam wyja&#347;nie&#324;...</p>
<p style="text-align: justify">&#8211; Us&#322;yszysz je, kiedy odpowiesz na moje pytanie. Jak ty si&#281; tutaj, do cholery, dosta&#322;e&#347;? &#8211; Matias musia&#322; wyrzuci&#263; z siebie ca&#322;y ten &#322;adunek emocjonalny, kt&#243;ry zafundowa&#322; mu dzisiejszy dzie&#324;.</p>
<p style="text-align: justify">&#8211; C&#243;&#380;, jakby to uj&#261;&#263;, nie tylko ty masz znajomo&#347;ci. A twoja sztuczna inteligencja to naprawd&#281; urocza os&#243;bka, kiedy z ni&#261; rozmawia&#322;em, to zdradzi&#322;a mi, &#380;e t&#281;skni za swoim stw&#243;rc&#261; i czuje si&#281; bardzo samotna... Powiedzia&#322;em jej, &#380;e ty tak&#380;e musisz czu&#263; si&#281; samotny, wi&#281;c je&#347;li wpu&#347;ci mnie do ciebie, za&#322;atwi&#281; dla niej spotkanie z jej genialnym programist&#261;. Jak widzisz, da&#322;a si&#281; nam&#243;wi&#263;... </p>
<p style="text-align: justify">&#8211; Mam nadziej&#281;, &#380;e naprawd&#281; sprowadzisz tego samozwa&#324;czego eksperta, bo z tak durnym programem to ja jeszcze nigdy nie pracowa&#322;em &#8211; mrukn&#261;&#322; wyczerpany zdenerwowaniem Matias. Po chwili zastanowienia doda&#322;: &#8211; a co ci&#281; do mnie sprowadza po tylu latach?</p>
<p style="text-align: justify">&#8211; Chcia&#322;em po prostu odwiedzi&#263; mojego starego kumpla... Nie odpowiada&#322;e&#347; na moje wiadomo&#347;ci, nie odbiera&#322;e&#347; telefonu, wi&#281;c pofatygowa&#322;em si&#281; osobi&#347;cie.</p>
<p style="text-align: justify">&#8211; By&#322;em do&#347;&#263; zaj&#281;ty... &#8211; j&#281;kn&#261;&#322; Matias &#322;ami&#261;cym si&#281; g&#322;osem. Tomas od razu wyczu&#322; k&#322;amstwo.</p>
<p style="text-align: justify">&#8211; M&#243;g&#322;by&#347; mi chocia&#380; wyja&#347;ni&#263;, dlaczego unikasz kontaktu ze mn&#261;. Gdyby&#347; si&#281; odezwa&#322;, da&#322;bym ci spok&#243;j. A tak, no c&#243;&#380;... przegra&#322;em z ciekawo&#347;ci&#261;. I jak widzisz gdy nie&#322;adnie si&#281; mnie traktuje, jestem zdolny do bardzo, bardzo z&#322;ych rzeczy...</p>
<p style="text-align: justify">Matias prze&#322;kn&#261;&#322; &#347;lin&#281; i przynajmniej na zewn&#261;trz stara&#322; si&#281; zachowa&#263; pozory spokoju. W &#347;rodku jednak musia&#322; zmaga&#263; si&#281; z silnymi uczuciami, kt&#243;re obudzi&#322;y si&#281; po tych kilku latach odosobnienia. W&#322;a&#347;nie tego chcia&#322; unikn&#261;&#263;. W&#322;a&#347;nie dlatego zerwa&#322; kontakt </p><p style="text-align: justify">z Tomasem. Ale nie m&#243;g&#322; mu tego powiedzie&#263; w twarz. To by&#322;oby chore.</p><p style="text-align: justify">&#8211; Nie wiem czy wiesz, ale m&#243;j gang zaj&#261;&#322; znaczn&#261; cz&#281;&#347;&#263; tego miasta. Przez te kilka lat wzbogaci&#322;em si&#281;, zdoby&#322;em to wszystko, co widzisz dooko&#322;a... &#8211; Matias stara&#322; si&#281; zmieni&#263; temat, lecz czu&#322; dr&#380;enie w swoim g&#322;osie. Mia&#322; nadziej&#281;, &#380;e Tomas nie zauwa&#380;y tego szczeg&#243;&#322;u.</p>
<p style="text-align: justify">&#8211; Ach tak, s&#322;ysza&#322;em o tym. A ty jeste&#347; najbogatszym cz&#322;owiekiem w ca&#322;ym Vrance Town i okolicznych miasteczkach. Gratuluj&#281;.</p>
<p style="text-align: justify">Ta rozmowa zmierza&#322;a w naprawd&#281; dziwnym kierunku, albo wr&#281;cz bieg&#322;a donik&#261;d. Matias w &#380;aden spos&#243;b nie by&#322; w stanie rozszyfrowa&#263; intencji rozm&#243;wcy. Rozbola&#322;a go od tego wszystkiego g&#322;owa. Pragn&#261;&#322; jak najszybciej zapomnie&#263; o tym spotkaniu i wzi&#261;&#263; d&#322;ug&#261;, gor&#261;c&#261; k&#261;piel. Tomas najwyra&#378;niej dostrzeg&#322; rozdra&#380;nienie dawnego przyjaciela i postanowi&#322; d&#322;u&#380;ej ju&#380; go nie dr&#281;czy&#263;. Wypowiedzia&#322; ostatnie s&#322;owa:</p>
<p style="text-align: justify">&#8211; Chcia&#322;em ci tylko powiedzie&#263;, &#380;e nie powiniene&#347; tego robi&#263;. Je&#347;li stanie ci si&#281; krzywda, nigdy sobie tego nie wybacz&#281;.</p>
<p style="text-align: justify">&#8211; To moje &#380;ycie i mam prawo o nim decydowa&#263;... &#8211; ale tajemniczego go&#347;cia ju&#380; nie by&#322;o. Matias pozosta&#322; sam z walcz&#261;cymi w jego m&#243;zgu my&#347;lami.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-g">G</span>DY MATIAS OBUDZI&#321;</span> si&#281; nast&#281;pnego dnia, by&#322;o ju&#380; po dwunastej. Wci&#261;&#380; znajdowa&#322; si&#281; na sk&#243;rzanej sofie w salonie. Zacz&#261;&#322; powa&#380;nie zastanawia&#263; si&#281;, czy odwiedziny Tomasa nie by&#322;y tylko skutkiem ubocznym pr&#243;bowania najnowszego towaru znajomego dilera, Polvo Brillante. To by&#322;o ca&#322;kiem rozs&#261;dne wyt&#322;umaczenie, lecz Matias przypomnia&#322; sobie o jeszcze jednym &#378;r&#243;dle informacji, kt&#243;re mog&#322;o potwierdzi&#263; lub obali&#263; jego teori&#281;.</p>
<p style="text-align: justify">&#8211; Czy wydarzy&#322;o si&#281; tu wczoraj wieczorem co&#347;... nietypowego? &#8211; delikatnie zagada&#322; Matias do sztucznej inteligencji. &#8211; By&#322; tu mo&#380;e kto&#347;... poza mn&#261;?</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Tak. Wykryto obecno&#347;&#263; innej istoty &#380;ywej. Zezwolono na wst&#281;p. </span>&#8211; Matias przekl&#261;&#322; bezg&#322;o&#347;nie i odpar&#322; z irytacj&#261;:</p>
<p style="text-align: justify">&#8211; A na jakiej podstawie wyda&#322;a&#347; zezwolenie wst&#281;pu na teren mojej posiad&#322;o&#347;ci? Jeste&#347; od tego, by moje cudowne samochody by&#322;y bezpieczne! Wpuszczanie nieproszonych go&#347;ci to chyba ostatnia rzecz, jakiej powinna&#347; si&#281; dopu&#347;ci&#263;! Masz szcz&#281;&#347;cie, &#380;e nie znalaz&#322;em jeszcze lepszego systemu, bo ju&#380; dawno bym ci&#281; wy&#322;&#261;czy&#322;, kretynko! &#8211; ch&#322;opak tak naprawd&#281; nie mia&#322; najmniejszej ochoty na zmian&#281; programu obs&#322;uguj&#261;cego ca&#322;&#261; jego will&#281;. AAP do tej pory sprawdza&#322;a si&#281; genialnie, ani razu nie zawiod&#322;a. Jej ostatnie b&#322;&#281;dy musia&#322;y z czego&#347; wynika&#263;...</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Ja... Po prostu bardzo za nim t&#281;skni&#281;. </span>&#8211; g&#322;os programu wyda&#322; si&#281; jeszcze bardziej irytuj&#261;cy, lecz Matias z niepokojem odkry&#322;, &#380;e wyczuwa w nim niemal ludzkie emocje.</p>
<p style="text-align: justify">&#8211; Jeste&#347; tylko programem, jak mo&#380;esz cokolwiek odczuwa&#263;? Zreszt&#261;, lepiej dobrze przemy&#347;l swoje zachowanie, bo po wy&#322;&#261;czeniu nie b&#281;dziesz ju&#380; mog&#322;a nawet t&#281;skni&#263;. &#8211; ch&#322;opak zignorowa&#322; pojawiaj&#261;ce si&#281; na najbli&#380;szym ekranie komunikaty i zamkn&#261;&#322; si&#281; </p><p style="text-align: justify">w &#322;azience. By&#322;o to jedyne miejsce, do kt&#243;rego AAP nie mia&#322;a dost&#281;pu. I ca&#322;e szcz&#281;&#347;cie, bo czu&#322;by si&#281; dziwnie, gdyby obserwowa&#322; go tam program o kobiecym g&#322;osie.</p><p style="text-align: justify">Matias odetchn&#261;&#322; g&#322;&#281;boko kilka razy i zrzuci&#322; z siebie wczorajsz&#261; koszul&#281;. Lustro przypomnia&#322;o mu o bli&#378;nie przechodz&#261;cej przez &#347;rodek klatki piersiowej. Od lat stara&#322; si&#281; zapomnie&#263; o dniu, w kt&#243;rym jego boskie cia&#322;o zosta&#322;o tak szkaradnie skalane. Spotkanie Tomasa tylko silniej przywr&#243;ci&#322;o wspomnienia. To wtedy zosta&#322; porzucony. Zdany na siebie, gdy by&#322; tak blisko &#347;mierci. Sam nie mia&#322; &#380;adnych szans, a ciemnow&#322;osy intrygant &#347;wietnie </p><p style="text-align: justify">o tym wiedzia&#322;. Uciek&#322; w chwili, gdy Matias najbardziej go potrzebowa&#322;. Z tego powodu ju&#380; nigdy wi&#281;cej mieli si&#281; nie spotka&#263;.</p><p style="text-align: justify">Ch&#322;opak postanowi&#322; wzi&#261;&#263; zimny prysznic, by rozbudzi&#263; si&#281; i przegoni&#263; my&#347;li </p><p style="text-align: justify">o poprzednim dniu. Co chwil&#281; jednak widzia&#322; przed oczami twarz dawnego przyjaciela. </p><p style="text-align: justify">A raczej kogo&#347; wi&#281;cej ni&#380; przyjaciela. Obecno&#347;&#263; Tomasa za ka&#380;dym razem sprawia&#322;a, &#380;e ten twardy, niez&#322;omny Ambrozyjski Matias zupe&#322;nie traci&#322; g&#322;ow&#281;. Tak by&#322;o te&#380; i tym razem. Jak Matias m&#243;g&#322; w og&#243;le sobie na to pozwoli&#263;?</p><p style="text-align: justify">Gdy wyszed&#322; z &#322;azienki, dochodzi&#322;a trzynasta. Mia&#322; jeszcze sporo czasu do czekaj&#261;cego go wy&#347;cigu. Musia&#322; przez ten czas zrelaksowa&#263; si&#281; i w jaki&#347; spos&#243;b zapomnie&#263; o niepokoj&#261;cej wizycie. Matias wjecha&#322; na ostatnie pi&#281;tro luksusowej willi, gdzie w wyra&#378;nie przeznaczonym na imprezy pomieszczeniu znajdowa&#322; si&#281; ogromny barek. Kolekcja alkoholu od dawna sta&#322;a nienaruszona, gdy&#380; po ostatnim spustoszeniu, spowodowanym zaproszeniem znajomego alfonsa i jego dziewczyn na imprez&#281;, dom niemal stan&#261;&#322; </p><p style="text-align: justify">w p&#322;omieniach. Wykorzystali to Almejas z &#211;smej Dzielnicy, by zwin&#261;&#263; kilka s&#322;abo zabezpieczonych woz&#243;w. Od tamtej pory Matias surowo zabrania&#322; organizowania jakichkolwiek niekontrolowanych imprez na terenie jego posiad&#322;o&#347;ci.</p><p style="text-align: justify">Ch&#322;opak rozsiad&#322; si&#281; w mi&#281;kkim, fioletowym fotelu z butelk&#261; wytrawnego wina. Nie m&#243;g&#322; wypi&#263; niczego mocniejszego, gdy&#380; by&#322;by wtedy zupe&#322;nie pozbawiony szans </p><p style="text-align: justify">w dzisiejszym wy&#347;cigu. A zdecydowanie nie mia&#322; zamiaru ponosi&#263; pora&#380;ki. Doprawdy, Destornilladores samym wyzwaniem go skazali siebie na do&#380;ywotnie znies&#322;awienie. O tak, Matias nie m&#243;g&#322; si&#281; doczeka&#263; tej chwili. Mo&#380;e nawet &#322;askawie si&#281; nie sp&#243;&#378;ni.</p><p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-z">Z</span>APADA&#321; ZMROK, GDY</span> stuningowana Toyota Supra przemierza&#322;a ulice Vrance Town. Ten samoch&#243;d by&#322; doskonale przystosowany do wy&#347;cig&#243;w, do tej pory zapewni&#322; Matiasowi same zwyci&#281;stwa. Ch&#322;opak musia&#322; tylko uwa&#380;a&#263;, by nie zwr&#243;ci&#263; na siebie uwagi niepo&#380;&#261;danych os&#243;b, kt&#243;re zapewne przeszkodzi&#322;yby mu w dotarciu na miejsce startu wy&#347;cigu. Jednak ulice by&#322;y podejrzanie opustosza&#322;e, jak gdyby ca&#322;e miasto wy&#322;&#261;czy&#322;o si&#281; na czas pojedynku.</p>
<p style="text-align: justify">Matias m&#243;g&#322; ju&#380; dostrzec skrzy&#380;owanie 301st Avenue oraz Agnshka Road. &#160;Wi&#281;c to tutaj zebrali si&#281; wszyscy... Uliczne latarnie rzuca&#322;y ostre &#347;wiat&#322;o na stoj&#261;cych w okolicy ludzi. Ch&#322;opak dostrzeg&#322; w&#347;r&#243;d nich kilkoro cz&#322;onk&#243;w gangu My. Dobrze, &#380;e pami&#281;tali o swoich obowi&#261;zkach. Powinni zadzia&#322;a&#263;, gdy sytuacja wymknie si&#281; spod kontroli.</p>
<p style="text-align: justify">Na skrzy&#380;owaniu sta&#322; jasnoniebieski Bugatti Chiron. Najwyra&#378;niej Calvo Aspiradora tak&#380;e nie zamierza&#322; przegra&#263;. Aczkolwiek Matias w&#261;tpi&#322;, by jaki&#347; podrz&#281;dny, samozwa&#324;czy gangsterzyna by&#322; w stanie dor&#243;wna&#263; mu w kwestii tuningu. Zapewne nie mia&#322; odpowiednio wykwalifikowanego sztabu ludzi, kt&#243;rzy potrafiliby doskonale wykorzysta&#263; ka&#380;d&#261; cech&#281; pojazdu. Ale c&#243;&#380;, to si&#281; jeszcze oka&#380;e w czasie jazdy.</p>
<p style="text-align: justify">Matias zatrzyma&#322; si&#281; tu&#380; obok konkurencyjnego wozu, a jego przeciwnik zmierzy&#322; go spojrzeniem i u&#347;miechn&#261;&#322; si&#281; wyzywaj&#261;co.</p>
<p style="text-align: justify">&#8211; Jeste&#347; gotowy na pora&#380;k&#281; &#380;ycia, Ambrozyjski Matiasie? - g&#322;os Aspiradory by&#322; ledwo s&#322;yszalny po&#347;r&#243;d g&#322;o&#347;nych pomruk&#243;w silnika.</p>
<p style="text-align: justify">&#8211; Twoj&#261; pora&#380;k&#281;, jak rozumiem? Jeszcze jak! - Matias czu&#322; t&#281; sam&#261; ekscytacj&#281;, co przed ka&#380;dym wy&#347;cigiem. W takich chwilach nie m&#243;g&#322; opanowa&#263; emocji. Nielegalne wy&#347;cigi po centrum miasta sprawia&#322;y, &#380;e odczuwa&#322; niemal ekstatyczne spe&#322;nienie.</p>
<p style="text-align: justify">W &#347;wietle przednich reflektor&#243;w obu samochod&#243;w ukaza&#322;a si&#281; drobna, sk&#261;po odziana dziewczyna. Zaczyna si&#281;. Nareszcie. Matias szybko powt&#243;rzy&#322; sobie opracowan&#261; wcze&#347;niej strategi&#281;, przystosowan&#261; do trasy wy&#347;cigu. Zna&#322; to miasto jak w&#322;asn&#261; kiesze&#324;, potrafi&#322; wykorzysta&#263; nawet najmniejsze zakrzywienie ulicy. 3... 2... 1...</p>
<p style="text-align: justify">Ruszyli. Ju&#380; tu&#380; po starcie Ambrozyjski Matias znalaz&#322; si&#281; na prowadzeniu. </p><p style="text-align: justify">Z satysfakcj&#261; s&#322;ucha&#322; w&#347;ciek&#322;ych okrzyk&#243;w poplecznik&#243;w oponenta. Z gracj&#261; wymin&#261;&#322; jakiego&#347; biedaka wracaj&#261;cego z pracy &#8211; te losowe przeszkody na drodze powodowa&#322;y dodatkowy przyp&#322;yw adrenaliny. A tej i tak by&#322;o pod dostatkiem.</p><p style="text-align: justify">Pierwszy zakr&#281;t. Cute Street. To tutaj jeden z jego wy&#347;cig&#243;w zosta&#322; niemal przerwany przez gliny. Na szcz&#281;&#347;cie Ambrozyjski Matias mia&#322; tyle&#380; sprytu, co szcz&#281;&#347;cia, wi&#281;c </p><p style="text-align: justify">z &#322;atwo&#347;ci&#261; wyrwa&#322; si&#281; z niezbyt udanej zasadzki. Tym razem najwyra&#378;niej nic nie mia&#322;o stan&#261;&#263; na drodze do jego wygranej.</p><p style="text-align: justify">K&#261;tem oka Matias dostrzeg&#322; w lusterku odbicie doganiaj&#261;cego go samochodu przeciwnika. Na ten moment czeka&#322;. Wykorzysta&#322; swoj&#261; popisow&#261; sztuczk&#281; zwan&#261; pieszczotliwie slalomem samozaparcia. Strategi&#281; t&#281; opracowa&#322; do&#347;&#263; dawno, lecz wci&#261;&#380; niesamowicie go bawi&#322;a. Wed&#322;ug szybkich kalkulacji, po wykorzystaniu pochy&#322;o&#347;ci na Eastweed Road i skorzystaniu z p&#322;askiego chodnika na kolejnym zakr&#281;cie, powinien zdoby&#263; oko&#322;o dwie&#347;cie metr&#243;w przewagi nad przeciwnikiem. Oczywi&#347;cie w przypadku, je&#347;li Calvo Aspiradora nie jest ca&#322;kowitym idiot&#261; i beztalenciem w kwestii wy&#347;cig&#243;w... A je&#347;li jest, c&#243;&#380;, ju&#380; przegra&#322;. Matias po prostu o&#347;wietla&#322; ulice tego smutnego miasta blaskiem swojej zajebisto&#347;ci. Konkurencja ju&#380; dawno powinna by&#322;a zrozumie&#263;, &#380;e nie ma z nim szans.</p>
<p style="text-align: justify">Nagle do oczu ch&#322;opaka dotar&#322;a fala o&#347;lepiaj&#261;cego &#347;wiat&#322;a. Przyciemni&#322; przedni&#261; szyb&#281;, lecz dopiero po kilku sekundach zrozumia&#322;, co si&#281; dzieje. Z naprzeciwka nadje&#380;d&#380;a&#322;a ogromna ci&#281;&#380;ar&#243;wka. Jej pr&#281;dko&#347;&#263; zdecydowanie przekracza&#322;a mo&#380;liwo&#347;ci standardowego pojazdu tego typu. Matias w ostatniej chwili omin&#261;&#322; p&#281;dz&#261;cy w jego kierunku pojazd, co zdecydowanie wybi&#322;o go z rytmu. Musia&#322; na szybko wprowadzi&#263; poprawki do swojego planu. Ju&#380; cz&#281;sto zdarza&#322;y mu si&#281; tego typu sytuacje losowe, wi&#281;c umia&#322; dzia&#322;a&#263; w stresie. Niestety Bugatti Chiron siedzia&#322; mu ju&#380; na ogonie.</p>
<p style="text-align: justify">Z jakiego&#347; powodu cz&#281;&#347;&#263; trasy przechodzi&#322;a przez las na przedmie&#347;ciach. Matias nie lubi&#322; je&#378;dzi&#263; t&#261; s&#322;abo o&#347;wietlon&#261; drog&#261;. Raz niemal potr&#261;ci&#322; rozkojarzonego jelenia... Mniejsza. Musia&#322; uruchomi&#263; dodatkowy nap&#281;d, gdy&#380; przeciwnik praktycznie si&#281; z nim zr&#243;wna&#322;. Zaraz, kt&#243;ry to by&#322; przycisk... Gangster nie zd&#261;&#380;y&#322; nawet spojrze&#263; w odpowiednie miejsce, gdy us&#322;ysza&#322; strza&#322;. To Calvo Aspiradora pr&#243;bowa&#322; uszkodzi&#263; kuloodporn&#261; szyb&#281; </p><p style="text-align: justify">w samochodzie Matiasa. Ch&#322;opak nie zd&#261;&#380;y&#322; nawet zareagowa&#263;, gdy z drugiej strony podjecha&#322; kolejny w&#243;z i z ogromn&#261; si&#322;&#261; zepchn&#261;&#322; zdezorientowanego kierowc&#281; na pobocze. Matias ca&#322;kowicie straci&#322; kontrol&#281; nad pojazdem, przez co z impetem uderzy&#322; w wyro&#347;ni&#281;t&#261; sosn&#281;. Ostatnim, co dostrzeg&#322; w&#347;r&#243;d pojawiaj&#261;cych si&#281; zewsz&#261;d poduszek powietrznych, by&#322; z&#322;owieszczo u&#347;miechni&#281;ty Aspiradora, celuj&#261;cy do niego z karabinu.</p><p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-m">M</span>ATIAS Z TRUDEM ROZPOCZ&#260;&#321;</span> &#380;mudny proces otwierania oczu. Odczuwa&#322; przy tym tak okropny b&#243;l g&#322;owy, &#380;e musia&#322; na chwil&#281; zrezygnowa&#263; z podejmowanych pr&#243;b. Ju&#380; po chwili zdo&#322;a&#322; przyzwyczai&#263; si&#281; do p&#243;&#322;mroku, jaki panowa&#322; w pomieszczeniu, w kt&#243;rym jakim&#347; cudem si&#281; znalaz&#322;. Spr&#243;bowa&#322; ruszy&#263; r&#281;kami, lecz te sp&#281;tane by&#322;y grub&#261; lin&#261;. Nie m&#243;g&#322; tak&#380;e przemie&#347;ci&#263; n&#243;g na jak&#261;&#347; znaczn&#261; odleg&#322;o&#347;&#263;, gdy&#380; by&#322;y one przykute &#322;a&#324;cuchem do pod&#322;ogi. Jak, do cholery jasnej, znalaz&#322; si&#281; w&#322;a&#347;ciwie w takiej sytuacji? </p>
<p style="text-align: justify">Ch&#322;opak nie zd&#261;&#380;y&#322; odpowiedzie&#263; sobie na zadane pytanie, gdy us&#322;ysza&#322; znany mu ju&#380; powarkuj&#261;cy g&#322;os.</p>
<p style="text-align: justify">&#8211; Widz&#281;, &#380;e ju&#380; si&#281; obudzi&#322;e&#347;, Ambrozyjski Matiasie... Kto ci w&#322;a&#347;ciwie wymy&#347;li&#322; t&#281; durn&#261; ksyw&#281;? Doprawdy, wci&#261;&#380; mnie ona bawi. &#8211; tak jak Matias zd&#261;&#380;y&#322; odgadn&#261;&#263;, w&#322;a&#347;cicielem znajomego g&#322;osu by&#322; Calvo Aspiradora we w&#322;asnej osobie. Na jego krzywej twarzy widnia&#322; jeszcze bardziej skrzywiony u&#347;miech. Ch&#322;opak mia&#322; w&#322;a&#347;nie odgry&#378;&#263; si&#281; wymy&#347;lon&#261; w sekund&#281; ripost&#261; &#380;ycia, gdy odkry&#322;, &#380;e jego usta tak&#380;e nie maj&#261; zamiaru z nim wsp&#243;&#322;pracowa&#263;. By&#322;y czym&#347; szczelnie zaklejone, co wzbudza&#322;o w ch&#322;opaku narastaj&#261;ce obrzydzenie.</p>
<p style="text-align: justify">&#8211; Och, nie musisz mi jeszcze odpowiada&#263;... Znajdzie si&#281; na to stosowny moment. Poza tym, mam do ciebie, panie szefie, bardzo wa&#380;n&#261; pro&#347;b&#281;... a w&#322;a&#347;ciwie propozycj&#281; nie do odrzucenia. &#8211; Aspiradora wyszczerzy&#322; z&#281;by w oble&#347;nym u&#347;miechu i zbli&#380;y&#322; si&#281; do Matiasa na wyci&#261;gni&#281;cie r&#281;ki. To znaczy na takie hipotetyczne wyci&#261;gni&#281;cie r&#281;ki, bo przecie&#380; ch&#322;opak nie by&#322; w stanie ni&#261; porusza&#263;. Za to m&#243;g&#322; ostentacyjnie obr&#243;ci&#263; g&#322;ow&#281;, co z ch&#281;ci&#261; uczyni&#322;.</p>
<p style="text-align: justify">&#8211; Przejd&#378;my od razu do konkret&#243;w: wiem, co tak naprawd&#281; znajduje si&#281; w twojej starannie chronionej willi. Stwierdzi&#322;em, &#380;e te wszystkie samochody nie s&#261; ci potrzebne, bo </p><p style="text-align: justify">i tak ich nie u&#380;ywasz, a ja ch&#281;tnie si&#281; nimi zaopiekuj&#281;... Ty za&#347; oczywi&#347;cie nie wyrazisz odrobiny sprzeciwu. &#8211; tego ju&#380; by&#322;o za wiele! Matias czu&#322;, jak zbiera si&#281; w nim p&#322;omienny gniew. Jego &#347;wi&#261;tynia motoryzacji nale&#380;y tylko do niego, nikt nie ma prawa nawet spojrze&#263; na te boskie skarby!</p><p style="text-align: justify">&#8211; ... Uzna&#322;em tak&#380;e, &#380;e skoro moi ludzie nie s&#261; w stanie w&#322;ama&#263; si&#281; do twojego systemu ochrony posiad&#322;o&#347;ci, to ty sam ch&#281;tnie podzielisz si&#281; sposobem na z&#322;amanie jego zabezpiecze&#324;.</p>
<p style="text-align: justify">Matias nie mia&#322; najmniejszego zamiaru podda&#263; si&#281; tej perfidnej manipulacji. Wbi&#322; mordercze spojrzenie w stoj&#261;cego nad nim oprawc&#281;. K&#261;tem oka dostrzeg&#322; wchodz&#261;c&#261; do pomieszczenia posta&#263;. M&#322;oda kobieta o krwistoczerwonych w&#322;osach trzyma&#322;a w d&#322;oniach sporej wielko&#347;ci tac&#281;. Aspiradora da&#322; znak, by podesz&#322;a do niego.</p>
<p style="text-align: justify">&#8211; C&#243;&#380;, je&#347;li nie wyjdzie nam po dobroci, to inaczej sobie porozmawiamy...</p>
<p style="text-align: justify">Na tacy le&#380;a&#322;y r&#243;&#380;nego rodzaju zardzewia&#322;e, ostre narz&#281;dzia. W kontra&#347;cie </p><p style="text-align: justify">z delikatn&#261; urod&#261; m&#322;odej kobiety prezentowa&#322;y si&#281; wybitnie paskudnie. Matias z trudem prze&#322;kn&#261;&#322; &#347;lin&#281;, lecz nie pozwoli&#322; da&#263; si&#281; z&#322;ama&#263;. Co by si&#281; nie dzia&#322;o, jego zdobyte w pocie czo&#322;a samochody b&#281;d&#261; bezpieczne. Szybciej zginie, ni&#380; pozwoli im wpa&#347;&#263; w r&#281;ce takiego prymitywnego oblecha.</p><p style="text-align: justify">Aspiradora b&#322;yskawicznie zerwa&#322; ta&#347;m&#281; z ust Matiasa, co wywo&#322;a&#322;o u ch&#322;opaka chwilowy, t&#281;py b&#243;l. Nie m&#243;g&#322; jednak pozwoli&#263; sobie na chwil&#281;, wi&#281;c po zgarni&#281;ciu sporego haustu powietrza krzykn&#261;&#322; z nik&#322;&#261; nadziej&#261;, &#380;e przywo&#322;a jakiego&#347; wybawc&#281;. Niestety, skutkiem tego czynu by&#322;o ponowne brutalne zakrycie mu ust przez oprawc&#281; i coraz wi&#281;ksza irytacja na jego twarzy.</p>
<p style="text-align: justify">&#8211; Zapomnia&#322;em wspomnie&#263;, &#380;e za ka&#380;dy taki wybryk gorzko po&#380;a&#322;ujesz &#8211; Calvo Aspiradora nachyli&#322; si&#281; nad tac&#261; i przez chwil&#281; zastanawia&#322; si&#281; nad wyborem narz&#281;dzia. </p><p style="text-align: justify">W ko&#324;cu zdecydowa&#322; si&#281; na d&#322;ugi n&#243;&#380; do filetowania i delikatnie przejecha&#322; nim po szyi Matiasa.</p><p style="text-align: justify">&#8211; Moi ludzie otoczyli twoj&#261; posiad&#322;o&#347;&#263;, czekaj&#261; jedynie na informacj&#281;, jak z&#322;ama&#263; system ochrony. Je&#347;li jej nie uzyskaj&#261;... C&#243;&#380;, zjawiskowe wybuchy r&#243;wnie&#380; s&#261; satysfakcjonuj&#261;ce. A wi&#281;c lepiej si&#281; teraz nie oci&#261;gaj, Matiasie, bo mo&#380;esz tylko wi&#281;cej przez to straci&#263;.</p>
<p style="text-align: justify">Matias skupi&#322; sw&#243;j wzrok na w&#281;druj&#261;cym po jego ciele ostrzu. Wzmo&#380;ona ilo&#347;&#263; potu sp&#322;ywa&#322;a mu z czo&#322;a. Przecie&#380; tak samo czu&#322; si&#281; tamtego dnia. Jego my&#347;li b&#322;yskawicznie przekszta&#322;ci&#322;y obecn&#261; sytuacj&#281;, przypomnia&#322; sobie o wydarzeniu sprzed kilku lat. Tego dnia mia&#322; przeprowadzi&#263; transakcj&#281; swojego &#380;ycia. Wraz ze wsp&#243;lnikiem, Cherubinowym Tomasem, uda&#322; si&#281; na teren Escarabajo Distrito, by odkupi&#263; od tajemniczego handlarza samoch&#243;d, kt&#243;rego w tamtym czasie pragn&#261;&#322; nade wszystko. Jako, i&#380; Matias nie by&#322; specjalnie podejrzliwy i nie mia&#322; jeszcze zbyt wielu zwolennik&#243;w, zabra&#322; ze sob&#261; jedynie nieszcz&#281;snego przyjaciela. To by&#322; najwi&#281;kszy b&#322;&#261;d, jaki pope&#322;ni&#322; w ca&#322;ym swoim &#380;yciu. Gdy mia&#322;o ju&#380; doj&#347;&#263; do ostatecznej wymiany, ch&#322;opak zosta&#322; powalony na ziemi&#281; i przytrzymany przez ludzi podst&#281;pnego dilera, kt&#243;rzy wykorzystali t&#281; chwil&#281;, by pozn&#281;ca&#263; si&#281; nad nim. Kiedy jeden z oprych&#243;w rozcina&#322; mu klatk&#281; piersiow&#261; pieprzon&#261; pi&#322;&#261; tarczow&#261;, Matias dostrzeg&#322; co&#347;, co zniszczy&#322;o go jeszcze bardziej. Tomas, jego wsp&#243;lnik, zabra&#322; przeznaczon&#261; na zakup kas&#281;, wsiad&#322; do samochodu, kt&#243;ry mia&#322; by&#263; przedmiotem wymiany i jak gdyby nigdy nic odjecha&#322;. Ludzie dilera nie powstrzymywali go, wyra&#378;nie by&#322; z nimi w zmowie. Ta zdrada sprawi&#322;a Matiasowi wi&#281;kszy b&#243;l, ni&#380; jakiekolwiek fizyczne tortury.</p>
<p style="text-align: justify">Matias wyrwa&#322; si&#281; z bolesnych przemy&#347;le&#324; o przesz&#322;o&#347;ci, gdy Aspiradora rozerwa&#322; mu koszul&#281; i przyjrza&#322; si&#281; bli&#378;nie.</p>
<p style="text-align: justify">&#8211; Mo&#380;e chcesz drug&#261; tak&#261; do kolekcji? Je&#347;li nie udzielisz mi stosownych informacji, ch&#281;tnie do&#322;o&#380;&#281; tutaj co&#347; od siebie.</p>
<p style="text-align: justify">Ch&#322;opak nie zd&#261;&#380;y&#322; nawet zareagowa&#263;, gdy wtem dostrzeg&#322;, jak Calvo traci r&#243;wnowag&#281;. M&#281;&#380;czyzna zosta&#322; powalony przez jednego ze swoich ludzi, wysokiego osi&#322;ka </p><p style="text-align: justify">o twarzy bez szczeg&#243;lnego wyrazu. Dok&#322;adnie w tej samej chwili szyba w jednym </p><p style="text-align: justify">z umieszczonych wysoko okien pomieszczenia rozbi&#322;a si&#281; w drobny mak, a na ziemi&#281; wraz </p><p style="text-align: justify">z od&#322;amkami szk&#322;a spad&#322;a z gracj&#261; atletyczna sylwetka, przypominaj&#261;ca raczej cie&#324; ni&#378;li cz&#322;owieka. Tajemniczy przybysz b&#322;yskawicznie rozbroi&#322; pobliskich przeciwnik&#243;w i wycelowa&#322; obie trzymane w d&#322;oniach spluwy w zdezorientowanego Aspirador&#281;.</p><p style="text-align: justify">&#8211; Przemiganie, zabierz prosz&#281; t&#281; szumowin&#281; do sektora AGZK, kto&#347; si&#281; nim zajmie. &#8211; osi&#322;ek, kt&#243;ry powali&#322; wcze&#347;niej gangstera, skin&#261;&#322; g&#322;ow&#261;, jedn&#261; r&#281;k&#261; chwyci&#322; &#322;ysego m&#281;&#380;czyzn&#281; za kark i w milczeniu ruszy&#322; do wyj&#347;cia z pomieszczenia.</p>
<p style="text-align: justify">Cherubinowy Tomas. Tomas przyszed&#322; go wybawi&#263;. Matias zastanawia&#322; si&#281;, czy nie s&#261; to przed&#347;miertne wytwory jego wyobra&#378;ni, lecz Tomas podszed&#322; do niego i wyzwoli&#322; </p><p style="text-align: justify">z wi&#281;z&#243;w.</p><p style="text-align: justify">&#8211; Przepraszam, &#380;e tyle to trwa&#322;o, ale mieli&#347;my pewne problemy organizacyjne... Ju&#380; dobrze, jeste&#347; bezpieczny. &#8211; zielone oczy Tomasa wpatrywa&#322;y si&#281; w Matiasa z niespotykan&#261; czu&#322;o&#347;ci&#261;. Ch&#322;opak poczu&#322;, &#380;e mo&#380;e zanurzy&#263; si&#281; w tym uspokajaj&#261;cym uczuciu, jednak jaki&#347; cichy g&#322;os przypomina&#322; mu o wyrz&#261;dzonych przed laty krzywdach. Postanowi&#322; zignorowa&#263; go, gdy&#380; w sytuacji zagro&#380;enia &#380;ycia nie by&#322;o czasu na rozpami&#281;tywanie przesz&#322;o&#347;ci.</p>
<p style="text-align: justify">Tomas ogarn&#261;&#322; wzrokiem pomieszczenie, by upewni&#263; si&#281;, &#380;e nikt nie stawia wi&#281;kszego oporu, a nast&#281;pnie pom&#243;g&#322; Matiasowi wsta&#263; i wskaza&#322; mu kierunek ucieczki.</p>
<p style="text-align: justify">&#8211; W korytarzu za tymi drzwiami jest tylne wyj&#347;cie, powinno by&#263; otwarte. Kieruj si&#281; do szybowca SP-1505, tam si&#281; spotkamy. &#8211; Tomas wskaza&#322; kierunek, po czym sam ruszy&#322; </p><p style="text-align: justify">w przeciwn&#261; stron&#281;. Matias bez wahania ruszy&#322; do drzwi, by&#322;y otwarte tak jak gwarantowa&#322; mu wybawca. Szybko zauwa&#380;y&#322; czekaj&#261;cy na opustosza&#322;ym parkingu niewielki szybowiec. Matias dopiero teraz dostrzeg&#322;, gdzie by&#322; trzymany. By&#322; to teren opuszczonej fabryki Uroczych Buzi&#243;w, niedaleko od miejsca, w kt&#243;rym si&#281; rozbi&#322;. Wygl&#261;da&#322;o na to, &#380;e wszystko zosta&#322;o wcze&#347;niej dok&#322;adnie zaplanowane. Musia&#322; pobiec jak najszybciej, poniewa&#380; ludzie Aspiradory wyszli z szoku i zacz&#281;li do niego strzela&#263;. Gdy ch&#322;opak z niema&#322;ym trudem dotar&#322; do lataj&#261;cego &#347;rodka transportu, zobaczy&#322; &#347;ciekaj&#261;ce mu w kilku miejscach na ciele stru&#380;ki krwi. Na szcz&#281;&#347;cie nie by&#322; uszkodzony na tyle, by nie m&#243;c si&#281; porusza&#263;. </p><p style="text-align: justify">&#8211; Wsiadaj! &#8211; zawo&#322;a&#322; Tomas z miejsca pilota. Matias wgramoli&#322; si&#281; na wolne miejsce </p><p style="text-align: justify">i odlecieli, zostawiaj&#261;c za sob&#261; w&#347;ciekle wymachuj&#261;cych broni&#261; zwolennik&#243;w &#322;ysego gangstera.</p><p style="text-align: justify">&#8211; Oni planuj&#261; wysadzi&#263; m&#243;j dom! Je&#347;li si&#281; nie pospieszymy, dotrze do nich informacja o pokonaniu Aspiradory, a wtedy bez wahania zniszcz&#261; wszystko, co stanie im na drodze! &#8211; zawo&#322;a&#322; zdyszany Matias, staraj&#261;c si&#281; my&#347;le&#263; na tyle rozs&#261;dnie, na ile si&#281; da&#322;o w sytuacji jednak do&#347;&#263; absurdalnej. Od kiedy Tomas ma licencj&#281; pilota i w&#322;asny szybowiec? Wiele musia&#322;o si&#281; wydarzy&#263; tak&#380;e u niego, odk&#261;d si&#281; rozstali.</p>
<p style="text-align: justify">&#8211; Wiem. Nie przejmuj si&#281;, zajm&#281; si&#281; tym. Prosz&#281;, wykonuj moje polecenia - Matias doprawdy nie m&#243;g&#322; zrozumie&#263;, jak jego przyjaciel by&#322; w stanie zachowywa&#263; w ka&#380;dej sytuacji tak stoicki spok&#243;j.</p>
<p style="text-align: justify">Po kilku chwilach szybowiec znalaz&#322; si&#281; niemal nad will&#261; Ambrozyjskiego Matiasa. Rzeczywi&#347;cie, kilka samochod&#243;w gangu Destornilladores sta&#322;o na pobliskich ulicach. Tomas namierzy&#322; je i wypu&#347;ci&#322; pociski, kt&#243;re skutecznie zdezintegrowa&#322;y niewygodne pojazdy. Matias nie m&#243;g&#322; powstrzyma&#263; okrzyku zachwytu. Cherubinowy Tom&#225;s nigdy nie pud&#322;owa&#322;.</p>
<p style="text-align: justify">&#8211; Mam dla ciebie jeszcze jedn&#261; niespodziank&#281; &#8211; rzek&#322; tajemniczo Tomas.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-w">W</span>ILLA MATIASA Z ZEWN&#260;TRZ</span> nie wykazywa&#322;a najmniejszych oznak jakichkolwiek zmian. Gdy jednak ch&#322;opak zosta&#322; rozpoznany przez sztuczn&#261; inteligencj&#281; i ju&#380; mia&#322; zamiar wej&#347;&#263; na teren posiad&#322;o&#347;ci, zamiast zwyczajowego, kobiecego g&#322;osu o niewiarygodnie sztucznym akcencie, us&#322;ysza&#322; naturalnie brzmi&#261;cy, bardziej m&#281;ski g&#322;os, kt&#243;ry zdecydowanie sk&#261;d&#347; zna&#322;.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Czekam w gabinecie na pierwszym pi&#281;trze.</span></p>
<p style="text-align: justify">Zdezorientowany Matias spojrza&#322; na Tomasa, kt&#243;ry jedynie u&#347;miechn&#261;&#322; si&#281; i gestem wskaza&#322; przyjacielowi, &#380;e ma i&#347;&#263;. Dopiero tu&#380; przed drzwiami gabinetu postanowi&#322; udzieli&#263; jakichkolwiek wyja&#347;nie&#324;.</p>
<p style="text-align: justify">&#8211; Tak jak obieca&#322;em, przyprowadzi&#322;em AAP jej tw&#243;rc&#281;.</p>
<p style="text-align: justify">W wielkim fotelu przy mahoniowym biurku siedzia&#322; szczup&#322;y, wysoki ch&#322;opak o jasnej karnacji i blond w&#322;osach. Stoj&#261;ce na biurku ekrany wy&#347;wietla&#322;y obraz ze wszystkich kamer monitoringu, a sam ch&#322;opak za&#380;arcie uderza&#322; w klawiatur&#281; pod&#322;&#261;czonego do ca&#322;ej reszty laptopa. Gdy us&#322;ysza&#322; nadchodz&#261;cych Tomasa i Matiasa, przerwa&#322; czynno&#347;&#263; i zdj&#261;&#322; s&#322;uchawki.</p>
<p style="text-align: justify">&#8211; Oto Pedro Melifluo we w&#322;asnej osobie. &#8211; ale Matias wcale nie potrzebowa&#322; wyja&#347;nie&#324; Tomasa. W ko&#324;cu mia&#322; okazj&#281; zn&#243;w spotka&#263; ostatniego wsp&#243;lnika z ich legendarnej tr&#243;jki, genialnego programist&#281; i hakera &#8211; Miodop&#322;ynnego Pedro. Dop&#243;ki nie odizolowa&#322; si&#281; od ludzi, Pedro wspomaga&#322; Ambrozyjskiego Matiasa i Cherubinowego Tomasa od strony technologicznej, nie mieszaj&#261;c si&#281; jednak w walki i robot&#281; w terenie.</p>
<p style="text-align: justify">&#8211; Cze&#347;&#263; Matiasie, dawno si&#281; nie widzieli&#347;my &#8211; Pedro zdoby&#322; si&#281; na niemrawy u&#347;miech i z zak&#322;opotaniem uni&#243;s&#322; d&#322;o&#324; w ge&#347;cie powitania. &#8211; dowiedzia&#322;em si&#281;, &#380;e m&#243;j program sprawia ci k&#322;opoty, wi&#281;c postanowi&#322;em jeszcze raz si&#281; z nim skonfrontowa&#263;.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Wr&#243;ci&#322; do mnie! Jest taki kochaniutki &#9829; </span>&#8211; AAP najwyra&#378;niej nie przejmowa&#322;a si&#281; intencjami swojego tw&#243;rcy.</p>
<p style="text-align: justify">&#8211; Mo&#380;e w ko&#324;cu dowiem si&#281;, sk&#261;d te wszystkie pr&#243;by w&#322;ama&#324; i dlaczego nikt nie by&#322; widoczny na nagraniach &#8211; zasugerowa&#322; Matias, wci&#261;&#380; uradowany spotkaniem dawnego kumpla.</p>
<p style="text-align: justify">&#8211; C&#243;&#380;, sprawa jest do&#347;&#263; z&#322;o&#380;ona, ale postaram si&#281; j&#261; wyja&#347;ni&#263; korzystaj&#261;c ze zrozumia&#322;ego dla ciebie s&#322;ownictwa. &#8211; gdyby Matias nie zna&#322; Pedro wystarczaj&#261;co dobrze, m&#243;g&#322;by uzna&#263; to zdanie za pr&#243;b&#281; ura&#380;enia go.</p>
<p style="text-align: justify">&#8211; Mo&#380;e zaczn&#281; od tego, dlaczego porzuci&#322;em projekt AAP i zostawi&#322;em go tobie. </p><p style="text-align: justify">Z racji tego, &#380;e jest programem niew&#261;tpliwie inteligentnym, sama mo&#380;e uczy&#263; si&#281; i rozwija&#263; nowe umiej&#281;tno&#347;ci. Wkr&#243;tce po wst&#281;pnym dopracowaniu uniezale&#380;ni&#322;a si&#281; ode mnie, </p><p style="text-align: justify">a nast&#281;pnie wykszta&#322;ci&#322;a sobie cz&#281;&#347;&#263; kodu odpowiedzialn&#261; za swego rodzaju &#8216;uczucia&#8217;. </p><p style="text-align: justify">Z racji, i&#380; by&#322;em jedyn&#261; osob&#261;, z kt&#243;r&#261; mia&#322;a kontakt, rozwin&#281;&#322;a co&#347; na kszta&#322;t spaczonej mi&#322;o&#347;ci do mnie. Stworzy&#322;em potwora. &#8211; przerwa&#322; na chwil&#281; sw&#243;j wyw&#243;d i zerkn&#261;&#322; na jeden </p><p style="text-align: justify">z monitor&#243;w, na kt&#243;rym wy&#347;wietla&#322; si&#281; uroczy, pikselowy u&#347;miech. &#8211; By&#322;a za bardzo jak cz&#322;owiek, to mnie wyniszcza&#322;o. Znala&#322;em na jednym z jej dysk&#243;w cz&#281;&#347;&#263; kodu odpowiedzialn&#261; za &#8216;uczucia&#8217; i zablokowa&#322;em j&#261;. To by&#322;a jedyna rzecz, kt&#243;r&#261; mog&#322;em zrobi&#263; odczuwaj&#261;c psychiczne zdewastowanie przez w&#322;asne dzie&#322;o. I tutaj docieramy do tematu w&#322;ama&#324; &#8211; jacy&#347; bardzo nieudolni hakerzy pr&#243;bowali z&#322;ama&#263; AAP, &#160;jednak moje zabezpieczenia ich przeros&#322;y </p><p style="text-align: justify">i jedyne, czego dokonali, to naruszenie blokady &#8216;uczuciowej&#8217; cz&#281;&#347;ci. W&#322;a&#347;nie dlatego sztuczna inteligencja by&#322;a tak rozkojarzona i zawala&#322;a swoje obowi&#261;zki. Przepraszam, &#380;e do tego dopu&#347;ci&#322;em. Tomas przekona&#322; mnie, bym wyruszy&#322; ostatecznie naprawi&#263; swoje b&#322;&#281;dy.</p><p style="text-align: justify">Matias z zaskoczeniem spojrza&#322; na triumfalnie u&#347;miechaj&#261;cego si&#281; Tomasa. Musia&#322; by&#263; wcieleniem samego szatana, skoro z tak&#261; &#322;atwo&#347;ci&#261; wp&#322;ywa&#322; na ludzi.</p>
<p style="text-align: justify">&#8211; Teraz mam zamiar dotrze&#263; do sedna problemu i dopracowa&#263; kod na tyle, by co&#347; takiego nigdy wi&#281;cej si&#281; nie powt&#243;rzy&#322;o. I mo&#380;e jeszcze przy okazji naucz&#281; j&#261; odmiany przy liczebnikach.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Bardzo ci&#281; lubi&#281;, Pedro. Dlaczego nie pozwalasz mi ci&#281; bardzo lubi&#263;? Dlaczego nie pozwolisz mi by&#263; blisko ciebie?</span></p>
<p style="text-align: justify">&#8211; Bo mnie niszczysz. &#8211; odpowiedzia&#322; kr&#243;tko informatyk. &#8211; &#379;egnaj.</p>
<p style="text-align: justify">Po chwili wszystkie ekrany zgas&#322;y, a w powietrzu da&#322;o si&#281; wyczu&#263; wisz&#261;ce napi&#281;cie. Po ponownym uruchomieniu wszystko wygl&#261;da&#322;o tak samo, za wyj&#261;tkiem widocznego wcze&#347;niej uroczego u&#347;miechu. Ten zosta&#322; zast&#261;piony linijkami tajemniczych znak&#243;w, uk&#322;adaj&#261;cych si&#281; wed&#322;ug spostrze&#380;enia Matiasa w kszta&#322;t kropel, kt&#243;re moment p&#243;&#378;niej znikn&#281;&#322;y. Ch&#322;opak chcia&#322;, by AAP zn&#243;w dzia&#322;a&#322;a bez zarzut&#243;w, jednak odczu&#322; odrobin&#281; wsp&#243;&#322;czucia dla uczuciowego programu. Szybko pozby&#322; si&#281; tego odczucia, gdy&#380; empatia wobec programu to ju&#380; wy&#380;szy poziom absurdu.</p>
<p style="text-align: justify">&#8211; Przepraszam... &#8211; resztk&#261; si&#322; wyszepta&#322; Pedro. Wygl&#261;da&#322; na zm&#281;czonego </p><p style="text-align: justify">i za&#322;amanego. Wy&#322;&#261;czy&#322; laptopa i zwr&#243;ci&#322; si&#281; do Matiasa:</p><p style="text-align: justify">&#8211; Potrzebuj&#281; teraz troch&#281; samotno&#347;ci...</p>
<p style="text-align: justify">&#8211; Jasne, zajmij pok&#243;j go&#347;cinny na ko&#324;cu drugiego pi&#281;tra, tam nikt ci nie b&#281;dzie przeszkadza&#322;. &#8211; Matias patrzy&#322;, jak blondyn z przygn&#281;bieniem wlecze si&#281; do wyj&#347;cia, prawie potykaj&#261;c si&#281; o w&#322;asne sznur&#243;wki. Wci&#261;&#380; nie m&#243;g&#322; uwierzy&#263;, &#380;e jego dawny team jest </p><p style="text-align: justify">w komplecie i zn&#243;w jest jak kiedy&#347;... Ale by&#322;a jeszcze jedna sprawa, kt&#243;ra nie dawa&#322;a Matiasowi spokoju.</p><p style="text-align: justify">&#8211; Tomasie... Ty te&#380; musisz mi wyja&#347;ni&#263; kilka rzeczy. </p>
<p style="text-align: justify">&#8211; W&#322;a&#347;nie dlatego do ciebie przyszed&#322;em.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-m">M</span>ATIAS PO&#321;O&#379;Y&#321; G&#321;OW&#280;</span> na oparciu kanapy. Czu&#322;, &#380;e czeka go niezwykle trudna rozmowa. Nie mia&#322; najmniejszej ochoty po raz kolejny przypomina&#263; sobie o tamtym dniu, lecz nie potrafi&#322; zostawi&#263; tej sprawy bez ostatecznego wyja&#347;nienia. Westchn&#261;&#322; cicho i zacz&#261;&#322; m&#243;wi&#263;:</p>
<p style="text-align: justify">&#8211; Wi&#281;c... opowiedz mi o tamtym dniu.</p>
<p style="text-align: justify">&#8211; Gdybym wiedzia&#322;, &#380;e to si&#281; tak sko&#324;czy, w &#380;yciu nie post&#261;pi&#322;bym tak, jak wtedy. By&#322;em g&#322;upi, dzia&#322;a&#322;em pod wp&#322;ywem uczu&#263;. &#8211; Ambrozyjski Matias nie m&#243;g&#322; przyswoi&#263; us&#322;yszanych s&#322;&#243;w. Czy&#380;by istnia&#322;a jaka&#347; osoba, kt&#243;r&#261; Tomas darzy&#322; wi&#281;kszym uczuciem, ni&#380; jego?</p>
<p style="text-align: justify">&#8211; Zacz&#281;&#322;o si&#281; od tego, &#380;e zadzwoni&#322; do mnie Mofeta Linda, ten cwaniak od przekr&#281;t&#243;w z Negocio de Tibur&#243;n. Powiedzia&#322;, &#380;e mam dla niego przej&#261;&#263; kas&#281; i samoch&#243;d </p><p style="text-align: justify">z twojej najbli&#380;szej wymiany, inaczej Ona ucierpi. Obieca&#322;, &#380;e je&#347;li dotrzymam warunk&#243;w, tobie te&#380; w&#322;os nie spadnie z g&#322;owy... Jak mog&#322;em by&#263; takim idiot&#261;, &#380;eby mu zaufa&#263;! Kiedy dowiedzia&#322;em si&#281; w ko&#324;cu, co ci zrobili, ty nie chcia&#322;e&#347; mnie ju&#380; zna&#263;. Podda&#322;em si&#281;. Nie wiedzia&#322;em, jak m&#243;g&#322;bym odkupi&#263; swoje winy...</p><p style="text-align: justify">Matias poczu&#322;, jak burzy si&#281; w nim jaka&#347; wewn&#281;trzna bariera. Wiedzia&#322;, &#380;e Tomas nie m&#243;g&#322; by&#263; prawdziwym zdrajc&#261;. Z drugiej strony... Ona. Czy Cherubinowy Tomas ma ukochan&#261;? Ta my&#347;l zmrozi&#322;a ch&#322;opaka, odgoni&#322; j&#261; jak natr&#281;tn&#261; much&#281;.</p>
<p style="text-align: justify">&#8211; ...a&#380; do teraz. Od moich kontakt&#243;w, zajmuj&#261;cych si&#281; kontrolowaniem sytuacji Destornilladores dowiedzia&#322;em si&#281; o planowanym przez Calvo Aspirador&#281; przekr&#281;cie. Przypadkiem w tej ca&#322;ej sytuacji g&#322;&#243;wnym celem by&#322;e&#347; ty. Uzna&#322;em, &#380;e to idealna szansa, by cho&#263; troch&#281; uspokoi&#263; sumienie. Pr&#243;bowa&#322;em ci&#281; ostrzec, lecz tak jak przypuszcza&#322;em, to nie zadzia&#322;a&#322;o. Przygotowa&#322;em wi&#281;c dopracowany plan B, by tym razem wszystko posz&#322;o jak trzeba. Jak widzisz, chyba mi si&#281; uda&#322;o. &#8211; Tomas u&#347;miechn&#261;&#322; si&#281; ze smutkiem w oczach </p><p style="text-align: justify">i doda&#322; &#8211; tylko tyle mog&#322;em dla ciebie zrobi&#263;. Nie licz&#281; na wybaczenie &#8211; czyn, kt&#243;rego si&#281; dopu&#347;ci&#322;em, to by&#322;o... Nawet nie umiem opisa&#263; tego s&#322;owami.</p><p style="text-align: justify">Tomas wygl&#261;da&#322; na wyra&#378;nie przygniecionego ci&#281;&#380;arem swojej winy. Na szcz&#281;&#347;cie Matias wyposa&#380;y&#322; ich obu w najlepszy alkohol z pomieszczenia imprezowego, coby mogli doko&#324;czy&#263; t&#281; trudn&#261; rozmow&#281;. Na szcz&#281;&#347;cie by&#322;o ju&#380; po wszystkim. Ch&#322;opak powoli otrz&#261;sa&#322; si&#281; z szoku. Podszed&#322; do wyra&#378;nie chwiej&#261;cego si&#281; Tomasa, by pom&#243;c mu usi&#261;&#347;&#263;, lecz ten, zamiast grzecznie pos&#322;ucha&#263;, przycisn&#261;&#322; zaskoczonego ch&#322;opaka do siebie, obejmuj&#261;c go ramionami. Trwali w tym u&#347;cisku przez d&#322;u&#380;sz&#261; chwil&#281;, a Matias czu&#322;, jak z ka&#380;d&#261; chwil&#261; jego serce bije coraz szybciej. To uczucie blisko&#347;ci przypomnia&#322;o ch&#322;opakowi, jak bardzo t&#281;skni&#322; za Tomasem. Naiwne uczucie sprzed lat wci&#261;&#380; &#380;y&#322;o i mia&#322;o si&#281; ca&#322;kiem nie&#378;le.</p>
<p style="text-align: justify">Nagle Cherubinowy Tomas odsun&#261;&#322; si&#281; i z dr&#380;eniem w g&#322;osie wyszepta&#322;:</p>
<p style="text-align: justify">&#8211; Naprawd&#281; nie wiem, dlaczego to robi&#281;, przepraszam... &#8211; Matias nie zd&#261;&#380;y&#322; skomentowa&#263; sytuacji, a przyjaciel m&#243;wi&#322; ju&#380; dalej &#8211; teraz, gdy ju&#380; sp&#322;aci&#322;em przynajmniej cz&#281;&#347;&#263; swojego d&#322;ugu, mog&#281; odej&#347;&#263; w spokoju. Nie chc&#281;, by&#347; zn&#243;w przeze mnie cierpia&#322;. Poza tym, Ona na mnie czeka. Mam nadziej&#281;, &#380;e jeszcze kiedy&#347; si&#281; spotkamy, Ambrozyjski Matiasie. T&#281;skni&#322;em.</p>
<p style="text-align: justify">Matias nie by&#322; w stanie wydusi&#263; z siebie ani s&#322;owa, cho&#263; tak wiele chcia&#322; powiedzie&#263;. Po chwili jednak poczu&#322; zupe&#322;n&#261; pustk&#281;, a biciu serca towarzyszy&#322; k&#322;uj&#261;cy b&#243;l. To wszystko... tak bardzo nie mia&#322;o sensu. Wr&#243;ci&#322; po tylu latach tylko po to, by go odrzuci&#263;? Matias przesta&#322; wierzy&#263; w to, &#380;e to wszystko, co si&#281; wydarzy&#322;o, naprawd&#281; mia&#322;o miejsce. Opar&#322; si&#281; o jedn&#261; </p><p style="text-align: justify">z bogato zdobionych &#347;cian i westchn&#261;&#322; ci&#281;&#380;ko.</p><p style="text-align: justify">&#8211; <span style="font-style: italic">Czy co&#347; si&#281; sta&#322;o, Ambrozyjski Matiasie?</span> &#8211; zapyta&#322;a swoim zwyczajnym, formalnym tonem AAP.</p>
<p style="text-align: justify">&#8211; Nie tylko ty zosta&#322;a&#347; dzisiaj odrzucona &#8211; szepn&#261;&#322; Matias i zacisn&#261;&#322; powieki, by w ten prosty spos&#243;b odci&#261;&#263; si&#281; od &#347;wiata. Przynajmniej na moment.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">W&#322;&#261;czy&#263; tryb spokojnej nocy? </span>&#8211; zapyta&#322; niewzruszony program, jednak nie doczeka&#322; si&#281; odpowiedzi. W willi przy Xanede Street zapanowa&#322;a cisza i ciemno&#347;&#263;.</p>
</body></html>