<html xmlns="http://www.w3.org/1999/xhtml"><head><title>M+T 2: GDZIE REKIN NIE MO&#379;E...</title><meta content="http://www.w3.org/1999/xhtml; charset=utf-8" http-equiv="Content-Type"/><link href="base.css" type="text/css" rel="stylesheet"/><link href="d2d_template.css" type="text/css" rel="stylesheet"/></head>
<body><table class="chapter-title-corner-decorations" width="100%"><tr><td class="chapter-title-corner-decoration-left-column"><div class="chapter-title-corner-decoration-left-column"><img class="chapter-title-corner-decoration-left" src="d2d_images/chapter_title_corner_decoration_left.png" alt="image"/></div></td><td class="chapter-title-corner-decoration-middle-column"> </td><td class="chapter-title-corner-decoration-right-column"><div class="chapter-title-corner-decoration-right-column"><img class="chapter-title-corner-decoration-right" src="d2d_images/chapter_title_corner_decoration_right.png" alt="image"/></div></td></tr></table><div class="chapter-title"><div class="chapter-title-decoration-above"><div class="chapter-title-decoration-above-inner"><img class="chapter-title-decoration-above" src="d2d_images/chapter_title_above.png" alt="image"/></div></div><h1 class="chapter-title">M+T 2: GDZIE REKIN NIE MO&#379;E...</h1>

<div class="chapter-title-decoration-below"><div class="chapter-title-decoration-below-inner"><img class="chapter-title-decoration-below" src="d2d_images/chapter_title_below.png" alt="image"/></div></div></div><p style="text-align: justify" class="first-in-chapter"><span class="first-chapter-phrase"><span class="first-in-chapter character-z">Z</span> tego co pami&#281;ta&#322;</span>, tego wieczora nie zaszczyci&#322; go obecno&#347;ci&#261; nawet najmniejszy podmuch wiatru.</p>
<p style="text-align: justify">Ambrozyjski Matias powraca&#322; do domu po kolejnym dniu ci&#281;&#380;kiej, gangsterskiej har&#243;wki. Ford Mustang Shelby gt500 barwy g&#322;&#281;bokiego oceanu i o srebrnoszarych akcentach wtoczy&#322; si&#281; niespiesznie na Xanede Street. Gangster mia&#322; zdecydowanie dosy&#263; tego dnia. Dbanie </p><p style="text-align: justify">o swoje terytorium nie jest takim prostym zadaniem, a w tej robocie m&#243;g&#322; liczy&#263; tylko na siebie. Mia&#322; wra&#380;enie, &#380;e wi&#281;kszo&#347;&#263; jego ludzi by&#322;a niewystarczaj&#261;co kompetentna, by utrzyma&#263; bro&#324; w r&#281;ku, a co dopiero broni&#263; dzielnicy. Ale skoro sami do niego lgn&#281;li, nie waha&#322; si&#281; korzysta&#263; z ich pomocy. W ko&#324;cu to tylko... g&#322;upie narz&#281;dzia.</p><p style="text-align: justify">Pojazd dotar&#322; do wysokiego, stalowego ogrodzenia willi. Brama otworzy&#322;a si&#281; automatycznie, gdy tylko do niej podjecha&#322;.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Witaj w domu, Ambrozyjski Matiasie.</span> &#8211; powiedzia&#322; kobiecy g&#322;os z bardzo nienaturalnym akcentem.</p>
<p style="text-align: justify">&#8211; AAP, ustawi&#322;em ten komunikat ju&#380; dawno temu, by podnie&#347;&#263; swoje ego, ale teraz ju&#380; mnie mocno irytuje. Wy&#322;&#261;cz go nast&#281;pnym razem, dobra? &#8211; powiedzia&#322; m&#322;ody m&#281;&#380;czyzna g&#322;osem, w kt&#243;rym wyra&#378;nie by&#322;o s&#322;ycha&#263; rozdra&#380;nienie. &#8211; Poza tym, mia&#322;a&#347; wtedy koszmarn&#261; wymow&#281;.</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Dobrze, zabior&#281; go. W&#322;a&#347;ciwie, odk&#261;d jestem we wszystkich twoich samochodach, mamy niemal sta&#322;y kontakt.</span> &#8211; g&#322;os wydobywa&#322; si&#281; z g&#322;o&#347;nika w poje&#378;dzie Matiasa.</p>
<p style="text-align: justify">&#8211; To dla ciebie ogromny zaszczyt, m&#243;c wsp&#243;&#322;pracowa&#263; z kim&#347; tak wszechpot&#281;&#380;nym jak ja &#8211; powiedzia&#322; dumnie ch&#322;opak, zatrzaskuj&#261;c drzwi auta. &#8211; Powinna&#347; za to podzi&#281;kowa&#263; swojemu stw&#243;rcy.</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Miodop&#322;ynny Pedro to kupa. Nie lubi&#281; go. &#8211; </span>AAP odezwa&#322;a si&#281; tym razem z g&#322;o&#347;nika umieszczonego na jednej z kolumn w podziemnym gara&#380;u. &#8211; <span style="font-style: italic">Chcia&#322; mi odebra&#263; moje podobie&#324;stwo do ludzi.</span></p>
<p style="text-align: justify">&#8211; Daj ju&#380; spok&#243;j, pewnie za pi&#281;&#263; minut zmienisz zdanie. I co to w og&#243;le za s&#322;ownictwo? My&#347;la&#322;em, &#380;e wgra&#322;em ci s&#322;ownik wulgaryzm&#243;w, a nie ksi&#261;&#380;eczk&#281; dla pi&#281;ciolatk&#243;w.</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Nie mam zamiaru korzysta&#263; z wulgarnego s&#322;ownictwa. Jest nacechowane nazbyt agresywnie. Wystarczy, &#380;e musz&#281; cenzurowa&#263; twoje przekle&#324;stwa, zanim w og&#243;le je wypowiesz.</span> &#8211; odpowiedzia&#322;a beznami&#281;tnie sztuczna inteligencja.</p>
<p style="text-align: justify">&#8211; Po co w&#322;a&#347;ciwie to robisz? Mieszkamy tu sami.</p>
<p style="font-style: italic; text-align: justify">&#8211; Dla w&#322;asnego komfortu.</p>
<p style="text-align: justify">Matias szed&#322; d&#322;ugim korytarzem pe&#322;nym luster, b&#322;yszcz&#261;cych powierzchni i drogocennych przedmiot&#243;w. Zesp&#243;&#322; architekt&#243;w, kt&#243;ry pracowa&#322; nad tym budynkiem, wykorzysta&#322; wszystkie &#347;rodki, by zapewni&#263; gangsterowi najlepsze warunki do &#380;ycia, jednak nie do ko&#324;ca wpasowa&#322; si&#281; w jego gust. Wszystko by&#322;o drogie, pi&#281;kne i b&#322;yszcz&#261;ce, ale te&#380; bardzo sztuczne. Ch&#322;opak przypomnia&#322; sobie ruder&#281; sprzed kilku lat, w kt&#243;rej mieszka&#322; wraz z reszt&#261; Apoli&#324;skiego Trio po uko&#324;czeniu liceum i rozpocz&#281;ciu kariery przest&#281;pczej. Tak naprawd&#281; nie uwa&#380;a&#322; si&#281; za z&#322;ego cz&#322;owieka i nie ci&#261;gn&#281;&#322;o go do walki, jednak by&#322;o co&#347;, co skutecznie &#347;ci&#261;gn&#281;&#322;o go na z&#322;&#261; drog&#281;. A w&#322;a&#347;ciwie dwa cosie.</p>
<p style="text-align: justify">Pierwszym z tych czynnik&#243;w by&#322;y samochody. Ambrozyjski Matias... c&#243;&#380;, ponad wszystko na &#347;wiecie kocha&#322; samochody. Chocia&#380;, by&#322;o co&#347; jeszcze. Kto&#347; jeszcze. Cherubinowy Tomas. Wsp&#243;lnik sprzed lat. Po niedawnym spotkaniu Matias zn&#243;w poczu&#322; to, co wypiera&#322; przez ten ca&#322;y okres samotno&#347;ci. Tomas...</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Nie potknij si&#281;.</span> &#8211; z zamy&#347;lenia wyrwa&#322; go g&#322;os AAP. Gdy spojrza&#322; na drog&#261; wyk&#322;adzin&#281; przed sob&#261;, dostrzeg&#322; przewr&#243;con&#261; szafk&#281;, kt&#243;ra jeszcze niedawno zdecydowanie nie znajdowa&#322;a si&#281; w tej pozycji.</p>
<p style="font-style: italic; text-align: justify">&#8211; Zaraz sprawdz&#281; nagrania z monitoringu, &#380;eby dowiedzie&#263; si&#281;, jak to si&#281; sta&#322;o.</p>
<p style="text-align: justify">&#8211; No ja my&#347;l&#281; &#8211; odpar&#322; nieszczeg&#243;lnie przej&#281;ty spraw&#261; Matias, przeskakuj&#261;c przewr&#243;cony mebel. &#8211; ekipa sprz&#261;taj&#261;ca potem to naprawi.</p>
<p style="text-align: justify">Ch&#322;opak niespiesznie w&#281;drowa&#322; dalej, po raz kolejny popadaj&#261;c w zamy&#347;lenie. Tomas... By&#322; ju&#380; tak blisko, ale zn&#243;w odszed&#322;. Zawsze znika&#322;, poch&#322;oni&#281;ty swoimi sprawami. Ale czym on si&#281; tak w&#322;a&#347;ciwie zajmowa&#322;? Matias zauwa&#380;y&#322;, &#380;e w sumie wie do&#347;&#263; niewiele o prywatnym &#380;yciu dawnego przyjaciela. No i by&#322;a ta ca&#322;a tajemnicza Ona...</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Przepraszam, &#380;e zn&#243;w przerywam twe g&#322;&#281;bokie przemy&#347;lenia, ale jest pewna niecierpi&#261;ca zw&#322;oki sprawa.</span> &#8211; AAP odezwa&#322;a si&#281; z g&#322;o&#347;nika tu&#380; przy uchu ch&#322;opaka.</p>
<p style="text-align: justify">&#8211; Co tym razem? &#8211; w g&#322;osie Matiasa da&#322;o si&#281; wyczu&#263; wyra&#378;n&#261; nutk&#281; irytacji.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Nie chc&#281; ci&#281; martwi&#263;, ale...</span></p>
<p style="text-align: justify">&#8211; W takim razie si&#281; przymknij, mam wa&#380;niejsze sprawy, nie potrzebuj&#281; dodatkowych zmartwie&#324;. &#8211; gangster wszed&#322; do wielkiego, eleganckiego salonu. Na ka&#380;dej z be&#380;owych &#347;cian wisia&#322;o przynajmniej jedno lustro, a stoj&#261;ce gdzieniegdzie rze&#378;by we wsp&#243;&#322;czesnym stylu doskonale komponowa&#322;y si&#281; z kszta&#322;tami jasnokremowych mebli.</p>
<p style="text-align: justify">Matias chwyci&#322; pierwsz&#261; z brzegu butelk&#281; z barku i rozsiad&#322; si&#281; wygodnie na sk&#243;rzanej sofie. Nie zd&#261;&#380;y&#322; przela&#263; ca&#322;ego trunku do kryszta&#322;owego kieliszka, gdy us&#322;ysza&#322; za plecami podejrzany szelest.</p>
<p style="font-style: italic; text-align: justify">&#8211; Jedna, kr&#243;tka informacja, Matiasie. Nie jeste&#347;...</p>
<p style="text-align: justify">To by&#322;a chwila. Zza sofy wyskoczy&#322; napastnik, kt&#243;ry zosta&#322; unieszkodliwiony jednym celnym uderzeniem. Butelka trzymana w d&#322;oni przez Matiasa rozbi&#322;a si&#281; na g&#322;owie niespodziewanego go&#347;cia. Resztki zawartego w niej trunku sp&#322;yn&#281;&#322;y na pod&#322;og&#281; wraz </p><p style="text-align: justify">z osuwaj&#261;cym si&#281; cia&#322;em.</p><p style="text-align: justify"><span style="font-style: italic">&#8211; ... tutaj sam. Skoro ju&#380; si&#281; zorientowa&#322;e&#347;, jest ich wi&#281;cej.</span> &#8211; Fioletowa strza&#322;ka, kt&#243;ra pojawi&#322;a si&#281; na najbli&#380;szym ekranie, wskazywa&#322;a korytarz, kt&#243;rym jeszcze przed chwil&#261; dostojnym krokiem maszerowa&#322; Matias.</p>
<p style="text-align: justify">&#8211; Dlaczego nie poinformowa&#322;a&#347; mnie od razu?! Zdecydowanie powinienem ci&#281; wymieni&#263;. &#8211; ch&#322;opak poderwa&#322; si&#281; z kanapy, wyci&#261;gn&#261;&#322; niezawodny pistolet i ruszy&#322; pozbywa&#263; si&#281; natarczywych szkodnik&#243;w.</p>
<p style="font-style: italic; text-align: justify">&#8211; Uwa&#380;aj, maj&#261; kamufla&#380; optyczny. Wykry&#322;am ich dopiero po skorzystaniu z tej &#347;miesznej wykrywa&#322;ki temperaturowej. Pr&#243;bowa&#322;am ci&#281; poinformowa&#263;, Matiasie, ale jak zwykle mia&#322;e&#347; moje uwagi g&#322;&#281;boko w...</p>
<p style="text-align: justify">&#8211; Dobrze, ju&#380; dobrze. Mam nadziej&#281;, &#380;e pilnujesz &#346;wi&#261;tyni. &#8211; m&#243;wi&#261;c to gangster oczywi&#347;cie mia&#322; na my&#347;li &#346;wi&#261;tyni&#281; Motoryzacji, ogromny podziemny gara&#380;, w kt&#243;rym trzyma&#322; swe najznamienitsze okazy.</p>
<p style="font-style: italic; text-align: justify">&#8211; Robi&#281; co w mojej mocy, ale jako program nic nie poradz&#281; na to, &#380;e niewidzialny cz&#322;owiek w&#322;a&#347;nie pod&#322;o&#380;y&#322; materia&#322;y wybuchowe tam, gdzie zdecydowanie nikt nie powinien si&#281; dosta&#263;.</p>
<p style="text-align: justify">&#8211; Nie mo&#380;esz nawet kopn&#261;&#263; go pr&#261;dem? Z pozdrowieniami ode mnie. &#8211; Matias likwidowa&#322; kolejnych przeciwnik&#243;w, ujawniaj&#261;cych swoje po&#322;o&#380;enie bardzo niecelnymi strza&#322;ami.</p>
<p style="font-style: italic; text-align: justify">&#8211; To da si&#281; za&#322;atwi&#263;. O ile bardzo nieostro&#380;nie po&#322;o&#380;&#261; paluszki na &#380;&#243;&#322;tej skrzynce </p><p style="text-align: justify"><span style="font-style: italic">z piorunkiem. Zdarzenie do&#347;&#263; prawdopodobne, gdy&#380; pomimo zaawansowanego technologicznie sprz&#281;tu s&#261; po prostu... koszmarnie g&#322;upi. Ten kto ich wys&#322;a&#322; musia&#322; by&#263; istot&#261; mniej inteligentn&#261; nawet od ciebie. &#8211; </span>Matias wykrzywi&#322; usta w u&#347;miechu politowania, jednocze&#347;nie miotaj&#261;c napotkanym przeciwnikiem o drzwi windy.</p><p style="text-align: justify">&#8211; Na szcz&#281;&#347;cie jestem wystarczaj&#261;co inteligentny, by odkry&#263;, kt&#243;rym przyciskiem pozby&#263; si&#281; ciebie raz na zawsze.</p>
<p style="font-style: italic; text-align: justify">&#8211; I tak mam do&#347;&#263; funkcjonowania ze &#347;wiadomo&#347;ci&#261;, czyim jestem dzie&#322;em. Uwaga, kod g&#322;&#281;boko purpurowy, dostali si&#281; do &#346;wi&#261;tyni. Przy okazji kilku planowo przypali&#322;o sobie paluszki.</p>
<p style="text-align: justify">&#8211; Trzymaj ich, prawie jestem.</p>
<p style="text-align: justify">Matias wybieg&#322; z windy, zostawiaj&#261;c za sob&#261; &#347;lad z krwi rozpa&#263;kanego chwil&#281; wcze&#347;niej m&#281;&#380;czyzny. Istotnie, kilku przeciwnik&#243;w przebywa&#322;o w &#346;wi&#261;tyni. Jeszcze tego nie wiedzieli, ale pope&#322;nili niewybaczalny b&#322;&#261;d. Zza stoj&#261;cego najbli&#380;ej pojazdu wychyli&#322; si&#281; m&#281;&#380;czyzna </p><p style="text-align: justify">w czarnej kominiarce, kt&#243;ra najwyra&#378;niej utrudnia&#322;a mu celowanie. Przy wykonaniu stylowego uniku Matias podni&#243;s&#322; stalowy pr&#281;t, kt&#243;ry z jakiego&#347; powodu znajdowa&#322; si&#281; na pod&#322;odze, </p><p style="text-align: justify">i uderzy&#322; nie spodziewaj&#261;cego si&#281; takiego obrotu spraw w&#322;amywacza. Odg&#322;os p&#281;kaj&#261;cej czaszki usatysfakcjonowa&#322; gangstera, kt&#243;ry, zmotywowany, ruszy&#322; rozwala&#263; kolejnych przeciwnik&#243;w.</p><p style="text-align: justify"><span style="font-style: italic">&#8211; Kod krwistoczerwony: Tw&#243;j McLaren F1 LM znika mi z pola widzenia. &#8211; </span>Program przemawia&#322; tym razem z g&#322;o&#347;nik&#243;w umieszczonych na suficie pomieszczenia.</p>
<p style="text-align: justify">&#8211; CO?! Jeszcze raz. M&#243;j przecudowny McLaren F1 LM w &#322;apach pierwszego lepszego gnojka z ulicy?! Zatrzymaj go, do cholery! &#8211; warkn&#261;&#322; Matias, pozbawiaj&#261;cy przeciwnik&#243;w ko&#324;czyn z jeszcze wi&#281;kszym zaci&#281;ciem, ni&#380; do tej pory.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Zniszczyli panel bramy. Tak zdesperowanych przypadk&#243;w jeszcze tu nie by&#322;o.</span> &#8211; odpar&#322;a AAP z podejrzanym spokojem.</p>
<p style="text-align: justify">&#8211; Nie jeste&#347; przypadkiem zainstalowana w ka&#380;dym wozie? Zawr&#243;&#263; go! NATYCHMIAST! Tylko pami&#281;taj, nie ma opcji, &#380;eby McLaren F1 LM ucierpia&#322; w jakikolwiek spos&#243;b! </p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Nie jestem po&#322;&#261;czona z systemami kierowania, poniewa&#380; nie chcia&#322;e&#347;, &#380;ebym ci&#281; wyr&#281;cza&#322;a. Nic nie mog&#281; zrobi&#263;.</span> &#8211; po chwili jednak doda&#322;a &#8211; <span style="font-style: italic">Mog&#281; mu co najwy&#380;ej zarzuci&#263; jaki&#347; kawa&#322;ek MKLa.</span></p>
<p style="text-align: justify">&#8211; Niech b&#281;dzie, ale to dopiero pocz&#261;tek naprawd&#281; paskudnych tortur, kt&#243;re zafunduj&#281; mu po powrocie. &#8211; Matias westchn&#261;&#322;, wsiadaj&#261;c do idealnie nadaj&#261;cego si&#281; do po&#347;cigu wozu. Koenigsegg One:1 tylko czeka&#322;, by sprawdzi&#263; si&#281; w takiej sytuacji. Cho&#263; zdecydowanie nie b&#281;dzie to trwa&#322;o zbyt d&#322;ugo. &#8211; M&#243;w mi na bie&#380;&#261;co, dok&#261;d jedzie blu&#378;nierczy dra&#324;. Ta wstr&#281;tna emulsja gnoju po&#380;a&#322;uje, &#380;e w og&#243;le si&#281; urodzi&#322;a, gdy ju&#380; j&#261; dopadn&#281;.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-k">K</span>A&#321;U&#379;A KRWI, WYP&#321;YWAJ&#260;CA</span> spod drzwi do niewielkiego pokoju go&#347;cinnego, ros&#322;a z chwili na chwil&#281;, brudz&#261;c szkar&#322;atem &#347;nie&#380;nobia&#322;&#261; wyk&#322;adzin&#281; w korytarzu. Gdy czerwie&#324; niemal zala&#322;a otoczenie, z pomieszczenia wysun&#281;&#322;a si&#281; umi&#281;&#347;niona sylwetka gangstera z upiornym u&#347;miechem na ustach. W jego d&#322;oniach znajdowa&#322;o si&#281; sporej wielko&#347;ci pud&#322;o, z kt&#243;rego wystawa&#322;y najprzer&#243;&#380;niejszych kszta&#322;t&#243;w i wymiar&#243;w przedmioty. Dno kartonu pokrywa&#322;a krew, tak samo, jak szary podkoszulek Matiasa.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Nabrudzi&#322;e&#347;. Wezw&#281; serwis sprz&#261;taj&#261;cy.</span> &#8211; AAP uzna&#322;a t&#281; kwesti&#281; za najistotniejsz&#261; </p><p style="text-align: justify">w nietypowych okoliczno&#347;ciach. Dopiero po chwili, tak samo bezbarwnym g&#322;osem, zapyta&#322;a &#8211; <span style="font-style: italic">jak bardzo jest ju&#380; martwy?</span></p><p style="text-align: justify">&#8211; Bardzo bardzo. Chcia&#322;em si&#281; z nim jeszcze pobawi&#263;, ale &#322;ajdak pad&#322;, zanim przetestowa&#322;em na nim najlepsze. &#8211; gangster, jak gdyby nigdy nic, zamkn&#261;&#322; za sob&#261; drzwi </p><p style="text-align: justify">i uda&#322; si&#281; do schowka na narz&#281;dzia.</p><p style="text-align: justify">&#8211; <span style="font-style: italic">Przynajmniej mia&#322;e&#347; na tyle przyzwoito&#347;ci, by wy&#322;&#261;czy&#263; mi podgl&#261;d sytuacji. Chyba nie chc&#281; wiedzie&#263;, co si&#281; tam dzia&#322;o.</span></p>
<p style="text-align: justify">&#8211; Oj wierz mi, kochana AAP, moich wyrafinowanych tortur nie znajdziesz w &#380;adnej bazie danych, nawet najbardziej rozbudowanej. &#8211; Matias od&#322;o&#380;y&#322; pud&#322;o na pod&#322;og&#281; w schowku, gdzie&#347; pomi&#281;dzy zestaw zepsutych le&#380;ak&#243;w ogrodowych a chi&#324;sk&#261; maszyn&#281; do produkcji ciasteczek z wr&#243;&#380;b&#261;. </p>
<p style="text-align: justify">Nast&#281;pnie gangster ruszy&#322; w kierunku pomieszczenia monitorowego, okupowanego kilka miesi&#281;cy temu przez rezyduj&#261;cego w willi kilkana&#347;cie dni Miodop&#322;ynnego Pedro. Informatyk znikn&#261;&#322;, zanim Matias zd&#261;&#380;y&#322; si&#281; z nim porz&#261;dnie po&#380;egna&#263;.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Mam wra&#380;enie, &#380;e to jaka&#347; grubsza sprawa.</span> &#8211; AAP przerwa&#322;a odrealnion&#261; cisz&#281;, kt&#243;ra okry&#322;a ca&#322;y budynek, chwil&#281; wcze&#347;niej wype&#322;niony wrzaskami torturowanego.</p>
<p style="text-align: justify">&#8211; Niestety &#8211; westchn&#261;&#322; Matias, zamykaj&#261;c za sob&#261; drzwi komputerowni &#8211; b&#281;dziesz musia&#322;a pom&#243;c mi znale&#378;&#263; kilka informacji.</p>
<p style="text-align: justify">Pomieszczenie w ca&#322;o&#347;ci zastawione by&#322;o sprz&#281;tem komputerowym w najprzer&#243;&#380;niejszej formie. Troch&#281; si&#281; zmieni&#322;o, odk&#261;d Matias ostatni raz w nim by&#322;. Przyby&#322;o kilka przedmiot&#243;w, kt&#243;rych gangster nie umia&#322; nazwa&#263;, gdy&#380; po raz pierwszy w &#380;yciu widzia&#322; je na oczy. G&#261;szcz d&#322;ugich kabli, kt&#243;re jeszcze niedawno tkwi&#322;y grzecznie przymocowane do &#347;ciany, pl&#261;ta&#322; si&#281; teraz po ca&#322;ej powierzchni pod&#322;ogi, niemal doprowadzaj&#261;c do haniebnego wywr&#243;cenia si&#281; pr&#243;buj&#261;cego przedosta&#263; si&#281; przez pomieszczenie ch&#322;opaka. Zapewne za&#322;amany s&#322;abym wyposa&#380;eniem pracowni Pedro zam&#243;wi&#322; sprz&#281;t, kt&#243;ry by&#322; mu potrzebny do podejrzanej sieciowej dzia&#322;alno&#347;ci.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">A wi&#281;c?</span> &#8211; odezwa&#322;a si&#281; ze wszystkich stron AAP, wyra&#378;nie odczuwaj&#261;ca niech&#281;&#263; do komputerowego pomieszczenia, kt&#243;re jeszcze do niedawna by&#322;o jej g&#322;&#243;wn&#261; siedzib&#261;.</p>
<p style="text-align: justify">&#8211; Negocio de Tibur&#243;n. Wyszukaj mi wszystko o tym cz&#322;owieku. &#8211; Matias rozsiad&#322; si&#281; </p><p style="text-align: justify">w fotelu, kt&#243;ry wyda&#322; mu si&#281; dziwnie mi&#281;kki.</p><p style="text-align: justify">&#8211; <span style="font-style: italic">Zwi&#281;&#378;le i na temat.</span> &#8211; zdziwi&#322;a si&#281; AAP. &#8211; <span style="font-style: italic">To musi by&#263; wybitnie gro&#378;na sytuacja</span>.</p>
<p style="text-align: justify">&#8211; Wiesz przecie&#380;, &#380;e nie lubi&#281; bawi&#263; si&#281; w zb&#281;dne wst&#281;py. A ju&#380; szczeg&#243;lnie w sytuacji, gdy dawny wr&#243;g przybywa do mojego miasta. &#8211; Matias odchyli&#322; si&#281; na oparciu fotela, czekaj&#261;c na uruchomienie si&#281; ca&#322;ej aparatury. &#8211; Jest jeszcze jedna wa&#380;na sprawa, ale tymczasowo odrobink&#281; mniej istotna. Na ile bezpiecze&#324;stwo moich kosztownych samochod&#243;w mo&#380;e by&#263; mniej istotne.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Nigdy o nim nie wspomina&#322;e&#347;. Zazwyczaj wiem wszystko o twoich wrogach.</span> - AAP wola&#322;a na razie nie porusza&#263; tematu zabezpiecze&#324; willi.</p>
<p style="text-align: justify">&#8211; Negocio de Tibur&#243;n to nie jest zwyk&#322;y wr&#243;g. Tch&#243;rzliwa szuja, zawsze wysy&#322;a&#322; &#347;wie&#380;o wynaj&#281;tych, s&#322;abo wtajemniczonych ludzi, zamiast pofatygowa&#263; si&#281; do mnie osobi&#347;cie. Nie mia&#322;em z nim wiele do czynienia, ale kiedy ju&#380; mia&#322;em... c&#243;&#380;, g&#322;upio mi o tym m&#243;wi&#263;, ale troch&#281; oberwa&#322;em. M&#322;ody by&#322;em, nie oceniaj. Teraz bez problemu poradzi&#322;bym sobie z jego tanimi zagrywkami sprzed kilku lat &#8211; Matias w zamy&#347;leniu przygl&#261;da&#322; si&#281; linijkom tekstu, pojawiaj&#261;cym si&#281; na kolejnych ekranach.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Nie ma nigdzie konkret&#243;w. Jego prawdziwa to&#380;samo&#347;&#263; pozostaje zagadk&#261; nawet dla naj&#380;arliwszych internetowych poszukiwaczy prawdy.</span> &#8211; AAP wrzuci&#322;a na ekrany najr&#243;&#380;niejsze, znalezione w sieci tre&#347;ci, w jaki&#347; spos&#243;b powi&#261;zane z osob&#261; tajemniczego gangstera. &#8211; <span style="font-style: italic">Biznesmen znany g&#322;&#243;wnie w rejonie Cavryl, nieoficjalnie przyw&#243;dca gangu Pescadores. Przestaje mnie dziwi&#263;, &#380;e nigdy o nim nie s&#322;ysza&#322;am, zazwyczaj nie masz interes&#243;w w Cavryl. To koszmarnie daleko.</span></p>
<p style="text-align: justify">&#8211; Tym bardziej zastanawiaj&#261;cym jest fakt, i&#380; przyby&#322; akurat do Vrance Town w rejonie Lylledith.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Ten typ, kt&#243;remu rado&#347;nie robi&#322;e&#347; du&#380;e kuku, by&#322; podw&#322;adnym Rekina?</span> &#8211; zapyta&#322;a AAP, badaj&#261;c w mi&#281;dzyczasie podania o miejskiej legendzie, kt&#243;r&#261; jakoby mia&#322; by&#263; Negocio de Tibur&#243;n.</p>
<p style="text-align: justify">&#8211; Nie, on tylko korzysta&#322; z zamieszania wywo&#322;anego pojawieniem si&#281; w mie&#347;cie Pescadores... Nie by&#322; szczeg&#243;lnie przydatny.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Dlaczego przybyli akurat do naszego miasta?</span></p>
<p style="text-align: justify">&#8211; Nie mam poj&#281;cia, ale je&#347;li my&#347;l&#261;, &#380;e mog&#261; je przej&#261;&#263; &#8211; Matias zerwa&#322; si&#281; z fotela </p><p style="text-align: justify">i zacz&#261;&#322; kr&#261;&#380;y&#263; po pokoju, omijaj&#261;c pl&#261;cz&#261;ce si&#281; pod nogami kable &#8211; to znaczy, &#380;e nie wiedz&#261;, z kim zadzieraj&#261;. Vrance Town nale&#380;y do My i &#380;aden podrz&#281;dny rybak nie b&#281;dzie mi si&#281; tutaj kr&#281;ci&#322;!</p><p style="text-align: justify">&#8211; <span style="font-style: italic">Mam. Poruszenie przy Pasa&#380;u &#379;uka, znanym tak&#380;e jako &#379;ucjada. Brak wst&#281;pu dla klient&#243;w od kilku dni. Ludzie twierdz&#261;, &#380;e remont, ale to ma&#322;o prawdopodobna wersja.</span></p>
<p style="text-align: justify">&#8211; Racja, Pasa&#380; &#379;uka to ruina, remont nic by tu nie zdzia&#322;a&#322; &#8211; Matias u&#347;miechn&#261;&#322; si&#281; kpi&#261;co, po czym pozwoli&#322; AAP kontynuowa&#263;.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Internetowe plotki g&#322;osz&#261;, &#380;e w pobli&#380;u &#379;ucjady widziano drogie, sportowe samochody, a tak&#380;e specyficznie ubranych ludzi.</span></p>
<p style="text-align: justify">&#8211; Okej, ju&#380; wystarczy, moje przypuszczenia si&#281; potwierdzi&#322;y. Typ j&#281;cza&#322; co&#347; o &#380;uku, ale my&#347;la&#322;em, &#380;e to halucynacje wywo&#322;ane moimi przyjemnymi zabiegami... &#8211; Matias chwyci&#322; kilka kartek, kt&#243;re wysun&#281;&#322;y si&#281; z drukarki, a nast&#281;pnie wy&#322;&#261;czy&#322; zasilanie w pomieszczeniu. Mia&#322; ju&#380; wystarczaj&#261;co du&#380;o informacji. &#8211; Przygotuj mi w&#243;z, AAP. Wyrusz&#281; tam z samego rana. Cel: Pasa&#380; &#379;uka. </p>
<p style="text-align: justify">Czas skopa&#263; ty&#322;ki kilku drapie&#380;nym rybkom.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-s">S</span>PORYCH ROZMIAR&#211;W BUDYNEK</span> z szarej ceg&#322;y roztacza&#322; dooko&#322;a nie najprzyjemniejsz&#261; atmosfer&#281;. &#379;ucjada, a w&#322;a&#347;ciwie Pasa&#380; Handlowy im. Krzes&#322;awa &#379;uka, nie cieszy&#322; si&#281; w&#347;r&#243;d miejscowych najlepsz&#261; s&#322;aw&#261;. Wszystkie porz&#261;dne sklepy zamkni&#281;to ju&#380; kilka lat temu, jedyne pozosta&#322;e stoiska nale&#380;a&#322;y do szemranych handlarzy, sprzedaj&#261;cych nie zawsze legalne przedmioty. W&#322;adze nie zamierza&#322;y nic z tym zrobi&#263;, gdy&#380; uliczni biznesmeni zapewniali urz&#281;dnikom sta&#322;y dop&#322;yw got&#243;wki, prosto do portfeli.</p>
<p style="text-align: justify">Matias nie wiedzia&#322;, czy post&#261;pi&#322; dobrze, wzywaj&#261;c jako wsparcie ludzi z Gusano Distrito. Absolutnie nie mia&#322; ochoty na nich patrze&#263;, ale skoro ju&#380; wisieli mu przys&#322;ug&#281;, postanowi&#322; jak najlepiej z niej skorzysta&#263;. W &#347;rodku zapewne roi&#322;o si&#281; od s&#322;ugus&#243;w Rekina, a on sam, je&#380;eli tam b&#281;dzie, zapewne nie podda si&#281; zbyt &#322;atwo. Gangster postanowi&#322;, &#380;e mo&#380;e tym razem pozwoli sobie rzuci&#263; troch&#281; przyn&#281;ty rybkom na po&#380;arcie, by os&#322;abi&#263; ich czujno&#347;&#263;, </p><p style="text-align: justify">a nast&#281;pnie ubi&#263; z zaskoczenia.</p><p style="text-align: justify">Nie musia&#322; d&#322;ugo czeka&#263; na przybycie mi&#281;sa armatniego. Matias czu&#322; paskudn&#261; pogard&#281; dla ich cebulackich woz&#243;w z januszowym tuningiem, ale nie m&#243;g&#322; nic poradzi&#263; na to, &#380;e tacy ludzie czasem okazuj&#261; si&#281; przydatni.</p>
<p style="text-align: justify">T&#322;um w obcis&#322;ych, zielonych kombinezonach, wytoczywszy si&#281; z pojazd&#243;w, rzuci&#322; si&#281; na g&#322;&#243;wne wej&#347;cie do &#379;ucjady. Tak jak przewidzia&#322;, nie trzeba by&#322;o d&#322;ugo czeka&#263; na odpowied&#378; Pescadores. Gangsterzy ubrani na granatowo zacz&#281;li strzela&#263; z okien budynku, niekt&#243;rzy wybiegli, by na ulicy masakrowa&#263; nieproszonych go&#347;ci metalowymi pr&#281;tami. </p>
<p style="text-align: justify">T&#281; chwil&#281; wykorzysta&#322; Matias, by niepostrze&#380;enie w&#347;lizgn&#261;&#263; si&#281; do budynku tylnym wej&#347;ciem. Wiedzia&#322;, &#380;e Gusano G&#322;&#261;by nie przytrzymaj&#261; ludzi Rekina zbyt d&#322;ugo, ale by&#322; bezpieczny przez kilka minut. Musia&#322; odnale&#378;&#263; w tym g&#261;szczu korytarzy miejsce, kt&#243;re idealnie nadawa&#322;o si&#281; na kryj&#243;wk&#281; dla ukrywaj&#261;cego to&#380;samo&#347;&#263; gangstera. Zaraz...</p>
<p style="text-align: justify">Matias zauwa&#380;y&#322; dw&#243;ch kr&#281;c&#261;cych si&#281; stra&#380;nik&#243;w, kt&#243;rzy z jakiego&#347; powodu nie uczestniczyli w starciu przed g&#322;&#243;wnym wej&#347;ciem. Dwa celne strza&#322;y skutecznie wyeliminowa&#322;y zdezorientowanych przeciwnik&#243;w z gry. Gangster nie m&#243;g&#322; sobie pozwoli&#263; na kreowanie wi&#281;kszego chaosu wok&#243;&#322; swej szanownej osoby (cho&#263; bardzo mia&#322; na to ochot&#281;), wi&#281;c gdy tylko us&#322;ysza&#322; zmierzaj&#261;c&#261; w jego kierunku fal&#281; krok&#243;w, zaszy&#322; si&#281; w najbli&#380;szym pomieszczeniu dla personelu. </p>
<p style="text-align: justify">Z racji, i&#380; w Pasa&#380;u &#379;uka od dawna &#380;aden porz&#261;dny personel nie pracowa&#322;, pokoik zosta&#322; zamieniony w co&#347; o lokalnej nazwie pomoe, czyli, kr&#243;tko m&#243;wi&#261;c - narkoma&#324;sk&#261; dziur&#281;. Po specyficznych lokatorach zosta&#322;o jednak jedynie stylowe umeblowanie, gdy&#380; zapewne razem z &#380;ucjadowymi sprzedawcami zostali wygnani przez zasiedlaj&#261;cych si&#281; w tej lokalizacji Pescadores.</p>
<p style="text-align: justify">Matias zrozumia&#322;, &#380;e kroki nie zmierzaj&#261; w jego stron&#281;, a w kierunku zamieszania przy g&#322;&#243;wnym wej&#347;ciu. Najwyra&#378;niej nie doceni&#322; si&#322; Gusaners&#243;w, dobrze si&#281; trzymali. Albo po prostu ludzie zatrudnieni przez Negocio de Tibur&#243;n byli koszmarnymi partaczami, nie potrafi&#261;cymi poprawnie wykona&#263; naj&#322;atwiejszej roboty. Gangster pozostawa&#322; przy drugiej opcji, gdy&#380; by&#322;a po prostu bardziej obra&#378;liwa.</p>
<p style="text-align: justify">&#8211; Przys&#322;a&#263; wsparcie, ich jest coraz wi&#281;cej! &#8211; wrzasn&#261;&#322; g&#322;os nale&#380;&#261;cy do przebiegaj&#261;cego przed drzwiami pomieszczenia cz&#322;owieka.</p>
<p style="text-align: justify">Matias wiedzia&#322;, &#380;e nie zosta&#322;o mu wiele czasu. Gwa&#322;townie otworzy&#322; drzwi, powalaj&#261;c </p><p style="text-align: justify">w ten&#380;e spos&#243;b krzykliwego jegomo&#347;cia na stylow&#261; posadzk&#281; z brudnych, marmurowych p&#322;ytek, po czym wci&#261;gn&#261;&#322; go do niewielkiego pomoe.</p><p style="text-align: justify">&#8211; Chc&#281; wiedzie&#263; tylko jedno &#8211; Matias przystawi&#322; luf&#281; pistoletu do g&#322;owy mocno spanikowanego m&#281;&#380;czyzny &#8211; gdzie siedzi tw&#243;j tch&#243;rzliwy szef?</p>
<p style="text-align: justify">Uzyskawszy zadowalaj&#261;c&#261; odpowied&#378;, Matias strzeli&#322;. Nie mia&#322; zamiaru zostawia&#263; przy &#380;yciu zb&#281;dnych &#347;wiadk&#243;w jego dzia&#322;alno&#347;ci.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-a">A</span>KWARYNARIUM. NIEWIELKA</span> galeria otoczona akwariami wydawa&#322;a si&#281; upiorniejsza ni&#380; wtedy, gdy Matias widzia&#322; j&#261; ostatnim razem. Teraz, zamiast eleganckich stolik&#243;w z czas&#243;w &#347;wietno&#347;ci Pasa&#380;u &#379;uka, tkwi&#322;o tu kilka rozpadaj&#261;cych si&#281;, drewnianych skrzy&#324;. Woda </p><p style="text-align: justify">w akwariach zm&#281;tnia&#322;a, rybki od dawna p&#322;ywa&#322;y brzuszkami do g&#243;ry. Ch&#322;odne &#347;wiat&#322;o, przebijaj&#261;ce si&#281; przez grube, szklane szyby, niegdy&#347; zapewniaj&#261;ce wcale romantyczny klimat, teraz jedynie zniech&#281;ca&#322;o do przebywania na terenie Akwarynarium.</p><p style="text-align: justify">Matias nie musia&#322; d&#322;ugo rozgl&#261;da&#263; si&#281; po pomieszczeniu, gdy dostrzeg&#322; szerokie biurko </p><p style="text-align: justify">z ciemnego drewna. Spod biurka wyra&#378;nie wystawa&#322;a ludzka d&#322;o&#324;, zaci&#347;ni&#281;ta w pi&#281;&#347;&#263;, dr&#380;&#261;ca ze strachu. Gangster nie m&#243;g&#322; uwierzy&#263; w to, jak &#322;atwo mu posz&#322;o. Tch&#243;rzliwy Rekin chowa si&#281; pod biurkiem, zamiast stan&#261;&#263; do walki...</p><p style="text-align: justify">&#8211; Negocio de Tibur&#243;n, walcz ze mn&#261;, jak przysta&#322;o na m&#281;&#380;czyzn&#281;! Zanim &#347;wiat o tobie zapomni, chc&#281; mie&#263; satysfakcj&#281;, &#380;e mia&#322;em do czynienia z naprawd&#281; wartym zachodu przeciwnikiem! &#8211; Matias ruszy&#322; wolnym krokiem w kierunku drewnianego mebla, staraj&#261;c si&#281; nie narobi&#263; zbyt wiele ha&#322;asu.</p>
<p style="text-align: justify">&#8211; Kto&#347; ty jest, go&#347;ciu? &#8211; odezwa&#322; si&#281; nagle przyt&#322;umiony, niepewny g&#322;os, dochodz&#261;cy wyra&#378;nie z miejsca, do kt&#243;rego kierowa&#322; si&#281; gangster.</p>
<p style="text-align: justify">&#8211; Jam jest Ambrozyjski Matias, pan i w&#322;adca Vrance Town, a ty jeste&#347; zwyk&#322;ym tch&#243;rzem, kt&#243;ry o&#347;mieli&#322; si&#281; wtargn&#261;&#263; na moje terytorium! &#8211; wymawia&#322; ka&#380;de s&#322;owo </p><p style="text-align: justify">z namaszczeniem, delektowa&#322; si&#281; nimi. Podszed&#322; do biurka, lecz nie zajrza&#322; pod nie, pragn&#261;c doko&#324;czy&#263; wielce teatraln&#261; przemow&#281;. &#8211; Poka&#380; mi cho&#263; sw&#261; wystraszon&#261; twarz, by&#263; mo&#380;e pozwol&#281; sobie na odrobin&#281; lito&#347;ci... </p><p style="text-align: justify">Wtedy us&#322;ysza&#322; cichy p&#322;acz. Zrozumia&#322;, &#380;e co&#347; wyra&#378;nie si&#281; tu nie zgadza. Szybko schyli&#322; si&#281; i zajrza&#322; pod biurko. Ani troch&#281; nie spodziewa&#322; si&#281; tego, co wydarzy&#322;o si&#281; po chwili.</p>
<p style="text-align: justify">Pod biurkiem siedzia&#322;a m&#322;oda, elegancka kobieta w kr&#243;tkiej sp&#243;dniczce i pogniecionej, bia&#322;ej koszuli. Skulona, jedn&#261; r&#281;k&#261; ociera&#322;a ciekn&#261;ce z oczu &#322;zy, drug&#261; wci&#261;&#380; opiera&#322;a na pod&#322;odze, w miejscu, gdzie po raz pierwszy zauwa&#380;y&#322; j&#261; Matias.</p>
<p style="text-align: justify">&#8211; Zaraz, ty nie mo&#380;esz by&#263;... &#8211; nie doko&#324;czy&#322;, gdy&#380; co&#347; z impetem uderzy&#322;o go w rami&#281;, wywo&#322;uj&#261;c fal&#281; b&#243;lu i rozrywaj&#261;c materia&#322; ubra&#324;.</p>
<p style="text-align: justify">Zd&#261;&#380;y&#322; odskoczy&#263;, nim oberwa&#322; drugi raz. Przetoczy&#322; si&#281; po pod&#322;odze, by znale&#378;&#263; si&#281; </p><p style="text-align: justify">w bezpiecznej odleg&#322;o&#347;ci od zagro&#380;enia. Pr&#243;bowa&#322; si&#281;gn&#261;&#263; po bro&#324;, jednak nie znalaz&#322; jej.</p><p style="text-align: justify">&#8211; Tego szukasz, go&#347;ciu? &#8211; powiedzia&#322; to ten sam g&#322;os, kt&#243;ry wcze&#347;niej zapyta&#322; </p><p style="text-align: justify">o to&#380;samo&#347;&#263; Matiasa. M&#281;ski g&#322;os z naprawd&#281; dziwnym akcentem.</p><p style="text-align: justify">W miejscu, w kt&#243;rym jeszcze przed chwil&#261; pan i w&#322;adca Vrance Town dokona&#322; osobliwego odkrycia, sta&#322; wysoki, chudy m&#281;&#380;czyzna o ciemnych w&#322;osach. W jednej d&#322;oni trzyma&#322; pistolet Matiasa, w drugiej &#8211; d&#322;ugi kij, kt&#243;rego grubszy koniec naszpikowany by&#322; ostrymi kawa&#322;kami szk&#322;a. Za jego plecami znajdowa&#322;a si&#281; du&#380;a, otwarta szafa, na kt&#243;r&#261; Matias nie zwr&#243;ci&#322; wcze&#347;niej uwagi. A wi&#281;c to tak...</p>
<p style="text-align: justify">&#8211; Mo&#380;e zanim ci to oddam, przedstawi&#281; si&#281;. &#8211; M&#281;&#380;czyzna, ubrany na granatowo, jak reszta Pescadores, u&#347;miechn&#261;&#322; si&#281; z&#322;owrogo, wykrzywiaj&#261;c nier&#243;wne, ciemne brwi. &#8211; Jam jest Lucio, pi&#261;ty podzast&#281;pca wielce szanownego pana i w&#322;adcy rejonu Cavryl, Negocio de Tibur&#243;n.</p>
<p style="text-align: justify">&#8211; Co nie zmienia faktu, &#380;e jeste&#347; przebrzyd&#322;ym tch&#243;rzem, kt&#243;ry ucieka si&#281; do podst&#281;pu, zamiast uczciwie stan&#261;&#263; do walki &#8211; odpar&#322; Matias, zerkaj&#261;c na lekko rozerwane rami&#281;.</p>
<p style="text-align: justify">&#8211; Podst&#281;p? &#8211; kobieta spod biurka opu&#347;ci&#322;a dotychczasow&#261; kryj&#243;wk&#281;, najwyra&#378;niej czuj&#261;c si&#281; ju&#380; zupe&#322;nie bezpiecznie. Makija&#380; sp&#322;ywa&#322; jej po twarzy wraz z ostatnimi &#322;zami. &#8211; Ma&#322;o </p><p style="text-align: justify">w gacie nie narobi&#322;e&#347;, gdy us&#322;ysza&#322;e&#347;, &#380;e atakuj&#261; twoj&#261; siedzib&#281;!</p><p style="text-align: justify">Po tych s&#322;owach kobieta uderzy&#322;a Lucio w twarz i oddali&#322;a si&#281; szybkim krokiem, niemal biegiem, do wyj&#347;cia z Akwarynarium, nie obdarzaj&#261;c Matiasa nawet jednym spojrzeniem.</p>
<p style="text-align: justify">&#8211; Przykro mi, nawet ona nie widzi w tobie m&#281;&#380;czyzny, go&#347;ciu. &#8211; wypowiadaj&#261;c te s&#322;owa, Matias wyrwa&#322; grub&#261; desk&#281; z najbli&#380;szej skrzyni i pobieg&#322; z ni&#261; w kierunku Lucio. Ten zablokowa&#322; cios maczug&#261; ze szklanymi kolcami, jednocze&#347;nie odbezpieczaj&#261;c zdobyty pistolet.</p>
<p style="text-align: justify">&#8211; Lepiej uwa&#380;aj, Matiasie. Jestem mistrzem szklanej maczugi.</p>
<p style="text-align: justify">&#8211; Nietypowy wyb&#243;r broni, jak na gangstera. W tym waszym Cavryl musi panowa&#263; &#160;paskudna bieda.</p>
<p style="text-align: justify">Matias zwinnie unikn&#261;&#322; strza&#322;u z bliskiej odleg&#322;o&#347;ci, a nast&#281;pnie powali&#322; zdekoncentrowanego Lucio kopniakiem. Wyrwa&#322; z d&#322;oni przeciwnika sw&#243;j pistolet, kt&#243;ry przypadkiem wystrzeli&#322; w trakcie szamotaniny. Kij Lucio z&#322;ama&#322; si&#281;, ko&#324;c&#243;wka z kawa&#322;kami szk&#322;a zwisa&#322;a sm&#281;tnie, ledwo trzymaj&#261;c si&#281; reszty. Matias wykorzysta&#322; ten fakt i zdobyt&#261; chwil&#281; wcze&#347;niej desk&#261; uderzy&#322; w od&#322;amany kawa&#322;ek kija tak, by ostre fragmenty wbi&#322;y si&#281; </p><p style="text-align: justify">w twarz w&#322;a&#347;ciciela nietypowej broni. Lucio wrzasn&#261;&#322; i zacz&#261;&#322; wyrywa&#263; od&#322;amki szk&#322;a, dodatkowo kalecz&#261;c sobie d&#322;onie. Krew zala&#322;a mu oczy, nie by&#322; w stanie utrzyma&#263; r&#243;wnowagi, upad&#322;.</p><p style="text-align: justify">&#8211; Moja pi&#281;kna twarz... B&#322;agam, nie krzywd&#378; mnie ju&#380;, bo rozkoszna Layla wi&#281;cej do mnie nie wr&#243;ci! &#8211; lamentowa&#322; Lucio, tarzaj&#261;c si&#281; jak op&#281;tany po pod&#322;odze.</p>
<p style="text-align: justify">&#8211; Mam wra&#380;enie, &#380;e i tak by nie wr&#243;ci&#322;a &#8211; mrukn&#261;&#322; Matias, przygl&#261;daj&#261;c si&#281; rozhisteryzowanemu przeciwnikowi z niedowierzaniem. &#8211; odpowiesz mi na kilka pyta&#324;, czy chcesz kulk&#281; w &#322;eb do kolekcji?</p>
<p style="text-align: justify">&#8211; Powiem wszystko, tylko b&#322;agam, nie krzywd&#378; wi&#281;cej mojej pi&#281;knej twarzy, go&#347;ciu!</p>
<p style="text-align: justify">Lucio doczo&#322;ga&#322; si&#281; do &#347;ciany i opar&#322; o ni&#261; plecami. Matias nawet nie musia&#322; go w &#380;aden spos&#243;b przytrzymywa&#263;, m&#281;&#380;czyzna by&#322; zbyt przej&#281;ty &#347;wie&#380;ymi ranami.</p>
<p style="text-align: justify">&#8211; Powiedz ty mi no, pi&#261;ty czy tam kt&#243;ry&#347; pomiotku, kim naprawd&#281; jest ten ca&#322;y Negocio de Tibur&#243;n i gdzie go znajd&#281;? Nie mam ochoty marnowa&#263; wi&#281;cej czasu na takie &#380;a&#322;osne szumowiny jak ty. &#8211; Matias nie by&#322; zaskoczony, &#380;e nikt nie przybywa tch&#243;rzliwemu szefowi na pomoc. Gdyby go zabi&#322;, zapewne wy&#347;wiadczy&#322;by biednym Pescadores wielk&#261; przys&#322;ug&#281;. A nie mia&#322; najmniejszego zamiaru tego czyni&#263;.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span></span><span style="font-style: italic">Naprawd&#281; twierdzi&#322;, &#380;e nie wie, kim jest jego szef wszystkich szef&#243;w i gdzie si&#281; znajduje? To absurd.</span> &#8211; zdziwi&#322;a si&#281; AAP, gdy Matias zda&#322; jej kr&#243;tk&#261; relacj&#281; z przebiegu misji.</p>
<p style="text-align: justify">&#8211; Niestety. &#8211; gangster w zamy&#347;leniu wpatrywa&#322; si&#281; w autostrad&#281; Sin Sentido, kt&#243;r&#261; oddala&#322; si&#281; od nieszcz&#281;snej &#379;ucjady.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Wierzysz mu? M&#243;g&#322; zatai&#263; te informacje. Niekt&#243;rzy za nic nie z&#322;ami&#261; przysi&#281;gi milczenia.</span></p>
<p style="text-align: justify">&#8211; By&#322; w takim stanie, &#380;e chcia&#322; mi podawa&#263; dane do konta bankowego. Uwierz, gdyby wiedzia&#322;, wygada&#322;by ka&#380;demu, kto by go ledwie podrapa&#322;. Rozumiem, dlaczego Rekin nie ufa&#322; mu wystarczaj&#261;co, by zdradzi&#263; te informacje.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Czyli co, ca&#322;y wysi&#322;ek na nic? A co z tymi z Gusano Distrito?</span></p>
<p style="text-align: justify">&#8211; Spokojnie, zdoby&#322;em co&#347;, co powinno nas ostatecznie doprowadzi&#263; do prawdziwego szefunia. A tamtymi si&#281; nie przejmuj, karaluchy przetrwaj&#261; wszystko. &#8211; Matias skrzywi&#322; si&#281; </p><p style="text-align: justify">i wyci&#261;gn&#261;&#322; z kieszeni wygniecion&#261; karteczk&#281; z nabazgranym adresem. &#8211; sprawd&#378; mi Fuego Drive 9.</p><p style="text-align: justify">&#8211; <span style="font-style: italic">Adres prywatny. Co tam jest?</span></p>
<p style="text-align: justify">&#8211; Podobno mieszka tam informatorka, kt&#243;ra zna szanownego Negocio de Tibur&#243;n osobi&#347;cie.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Rozumiem, &#380;e jedziemy teraz? To ca&#322;kiem niedaleko.</span></p>
<p style="text-align: justify">&#8211; Tak, zaznacz mi tras&#281;.</p>
<p style="text-align: justify">Niewielki, parterowy domek z rudo-br&#261;zowej ceg&#322;y prezentowa&#322; styl podmiejskiej elegancji. Czterospadowy dach z ciemnych p&#322;ytek nie odstawa&#322; niczym od dach&#243;w wszystkich s&#261;siednich domk&#243;w, a w kwadratowych oknach wisia&#322;y proste, minimalistyczne zas&#322;ony. Posesj&#281; otacza&#322; stosunkowo du&#380;y ogr&#243;d, zaro&#347;ni&#281;ty najprzer&#243;&#380;niejszymi krzewami </p><p style="text-align: justify">i drzewkami owocowymi. Ca&#322;o&#347;&#263; by&#322;a wyra&#378;nie zadbana, domek musia&#322; w ostatnim czasie przechodzi&#263; remont.</p><p style="text-align: justify">Matias wysiad&#322; z samochodu i wolnym krokiem ruszy&#322; w kierunku drzwi do budynku. Zastanawia&#322; si&#281;, czy lepiej by&#322;oby zapuka&#263; i grzecznie poprosi&#263; o pomoc, czy mo&#380;e wy&#322;ama&#263; drzwi i obezw&#322;adni&#263; wszystkich mieszka&#324;c&#243;w domu, kt&#243;rzy stan&#261; mu na drodze. Po kr&#243;tkim namy&#347;le wybra&#322; pierwsz&#261; opcj&#281;, gdy&#380; mia&#322; ju&#380; dosy&#263; k&#322;opot&#243;w na dzi&#347;.</p>
<p style="text-align: justify">Nacisn&#261;&#322; przycisk przy drzwiach, kt&#243;ry najprawdopodobniej mia&#322; s&#322;u&#380;y&#263; jako dzwonek. Czeka&#322; chwil&#281;, lecz nic si&#281; nie wydarzy&#322;o. Zapuka&#322;. Chwila czekania. Zn&#243;w nic. Ju&#380; zabiera&#322; si&#281; do wdro&#380;enia w &#380;ycie planu B, gdy zauwa&#380;y&#322;, &#380;e wystarczy&#322;o nacisn&#261;&#263; klamk&#281;, aby dosta&#263; si&#281; do &#347;rodka. Niepewnie wsun&#261;&#322; si&#281; do budynku, na wszelki wypadek pozostawiaj&#261;c za sob&#261; uchylone drzwi.</p>
<p style="text-align: justify">&#8211; Jest tu kto? &#8211; zapyta&#322;, rozgl&#261;daj&#261;c si&#281; po r&#243;wnie eleganckim co zewn&#281;trze &#347;rodku domu. Zauwa&#380;y&#322; zdobion&#261; szlachetnymi kamieniami zastaw&#281; sto&#322;ow&#261; w niewielkiej gablocie, wyeksponowan&#261; jak w muzeum. Podszed&#322; do wystawy, by przyjrze&#263; si&#281; z bliska bogatemu wyposa&#380;eniu. W tym samym momencie us&#322;ysza&#322; za plecami cichy szmer, lecz nie zd&#261;&#380;y&#322; si&#281; odwr&#243;ci&#263;. Tu&#380; ko&#322;o ucha poczu&#322; fal&#281; przep&#322;ywaj&#261;cego ciep&#322;a, do nozdrzy dotar&#322; zapach dymu.</p>
<p style="text-align: justify">&#8211; Kolejny perfidny z&#322;odziej! Ju&#380; ja was znam, najpierw dzwoni&#261;, niby tacy grzeczni, </p><p style="text-align: justify">a potem siup! i wszystko znika!</p><p style="text-align: justify">Tym razem zamiast szmeru Matias us&#322;ysza&#322; dono&#347;ny kobiecy g&#322;os. W tej samej chwili wykona&#322; elegancki p&#243;&#322;obr&#243;t, cudem unikaj&#261;c kolejnej, nacieraj&#261;cej na niego fali ognia.</p>
<p style="text-align: justify">Po&#347;rodku korytarza sta&#322;a do&#347;&#263; wysoka, w miar&#281; szczup&#322;a kobieta z amatorskiej produkcji miotaczem ognia w r&#281;ku. Pierwszym, na co zwr&#243;ci&#322; uwag&#281; Matias, by&#322;y d&#322;ugie, ognistorude loki opadaj&#261;ce na smuk&#322;e ramiona kobiety. W jej piwnych oczach malowa&#322;a si&#281; nienawi&#347;&#263;.</p>
<p style="text-align: justify">&#8211; Je&#347;li tak chcesz si&#281; bawi&#263; &#8211; powiedzia&#322; wolno gangster, wyci&#261;gaj&#261;c lekko zmaltretowany podczas potyczki z Lucio pistolet &#8211; ja strzel&#281; sobie w t&#281; puszk&#281;, a tw&#243;j domek zrobi bum.</p>
<p style="text-align: justify">Dziewczyna opu&#347;ci&#322;a d&#322;o&#324; z miotaczem ognia, lecz jej spojrzenie nie zmieni&#322;o si&#281;.</p>
<p style="text-align: justify">&#8211; Od razu lepiej. Widzisz, potrafimy si&#281; dogada&#263;, ognista pani. Nie mam zamiaru niczego kra&#347;&#263;, chc&#281; ci tylko zada&#263; kilka pyta&#324;. &#8211; Matias tak&#380;e opu&#347;ci&#322; bro&#324; na znak, i&#380; ma jedynie pokojowe zamiary. &#8211; Jeste&#347; Rufina, jak mniemam?</p>
<p style="text-align: justify">&#8211; M&#243;wi&#322;am ju&#380;, &#380;e nie mam zamiaru wyst&#281;powa&#263; w tym paskudnym filmie! We&#378;cie pierwsz&#261; lepsz&#261; lafirynd&#281; z ulicy, ja jestem szanuj&#261;c&#261; si&#281; aktork&#261;!</p>
<p style="text-align: justify">&#8211; Zgaduj dalej. Nie mam nic wsp&#243;lnego z &#380;adnym filmem, no, mo&#380;e mam rozleg&#322;&#261; wiedz&#281; o filmach i niejeden re&#380;yser m&#243;g&#322;by si&#281; ode mnie sporo nauczy&#263;, ale w&#322;asnej produkcji si&#281; jeszcze nie dorobi&#322;em... &#8211; Matias przerwa&#322;, gdy wzrok Rufiny zacz&#261;&#322; trzaska&#263; </p><p style="text-align: justify">w niego metaforycznymi piorunami. &#8211; dobrze, ju&#380; si&#281; streszczam. Ja w sprawie... &#8211; nie doko&#324;czy&#322;.</p><p style="text-align: justify">Dziewczyna chwyci&#322;a Matiasa za rami&#281; i pr&#243;bowa&#322;a przycisn&#261;&#263; go do &#347;ciany, kieruj&#261;c </p><p style="text-align: justify">w jego stron&#281; miotacz ognia. Matias bez trudu odepchn&#261;&#322; j&#261;, a wyrwan&#261; z jej r&#281;ki amatorsk&#261; bro&#324; wrzuci&#322; do s&#261;siedniego pomieszczenia, wygl&#261;daj&#261;cego na salon. Unieruchomiona dziewczyna zawy&#322;a w&#347;ciekle i ugryz&#322;a gangstera w przedrami&#281;. Skorzysta&#322;a z chwilowego zaskoczenia przeciwnika, by pobiec w stron&#281; wytr&#261;conego miotacza. Matias kilkoma susami dogoni&#322; Rufin&#281;. Ta nie mia&#322;a zamiaru si&#281; podda&#263; i podstawi&#322;a gangsterowi nog&#281; tak, &#380;e oboje przewr&#243;cili si&#281; na wypastowane, drewniane panele.</p><p style="text-align: justify">Rufina momentalnie przetoczy&#322;a si&#281; i przygniot&#322;a do pod&#322;ogi r&#281;k&#281; gangstera, w kt&#243;rej trzyma&#322; bro&#324;. Stara&#322;a si&#281; skierowa&#263; pistolet w stron&#281; g&#322;owy Matiasa, lecz ten w ostatniej chwili szarpn&#261;&#322; tu&#322;owiem. W tym samym momencie dziewczyna poci&#261;gn&#281;&#322;a za spust i Matias us&#322;ysza&#322; strza&#322;, ale na szcz&#281;&#347;cie pocisk nie trafi&#322; w jego cia&#322;o. Nie zrani&#322; te&#380; Rufiny. Polecia&#322; tam, gdzie absolutnie nigdy nie powinien by&#322; trafi&#263;.</p>
<p style="text-align: justify">&#8211; O kur... &#8211; g&#322;o&#347;ny wybuch og&#322;uszy&#322; Matiasa na kr&#243;tk&#261; chwil&#281;. </p>
<p style="text-align: justify">Pocisk trafi&#322; idealnie w puszk&#281; aerozolu, kt&#243;ra stanowi&#322;a jeden z element&#243;w miotacza ognia Rufiny. Salon zacz&#261;&#322; wype&#322;nia&#263; si&#281; dymem, j&#281;zory ognia rozrasta&#322;y si&#281;, po&#380;eraj&#261;c kolejne meble. Zdezorientowana Rufina siedzia&#322;a na pod&#322;odze, nie potrafi&#261;c zdecydowa&#263; si&#281;, z kt&#243;rym niebezpiecze&#324;stwem walczy&#263;. Po chwili wsta&#322;a i rzuci&#322;a si&#281; w stron&#281; Matiasa.</p>
<p style="text-align: justify">&#8211; Pieprzona menda! Podpali&#322;e&#347; m&#243;j dom! &#8211; zamiast rzuci&#263; si&#281; na gangstera, Rufina pobieg&#322;a do innego pomieszczenia, znajduj&#261;cego si&#281; po drugiej stronie korytarza.</p>
<p style="text-align: justify">&#8211; To twoja wina, g&#322;upia labadziaro! Chcia&#322;a&#347; mi strzeli&#263; w &#322;eb, to teraz masz! &#8211; Matias, odczuwaj&#261;c silne dzia&#322;anie adrenaliny, pobieg&#322; w kierunku wyj&#347;cia z budynku.</p>
<p style="text-align: justify">Ogie&#324; rozprzestrzenia&#322; si&#281; coraz bardziej, si&#281;gaj&#261;c p&#322;omieniami gabloty w korytarzu. </p><p style="text-align: justify">Z pomieszczenia, do kt&#243;rego wbieg&#322;a Rufina, da&#322;o si&#281; us&#322;ysze&#263; g&#322;o&#347;ny trzask i stukni&#281;cie, </p><p style="text-align: justify">a po nich w&#347;ciek&#322;y j&#281;k.</p><p style="text-align: justify">Matias by&#322; ju&#380; przy drzwiach, lecz postanowi&#322; zawr&#243;ci&#263;, by sprawdzi&#263;, co by&#322;o &#378;r&#243;d&#322;em nieprzyjemnych d&#378;wi&#281;k&#243;w. Os&#322;aniaj&#261;c nos przed dymem wbieg&#322; do pomieszczenia, kt&#243;re okaza&#322;o si&#281; kuchni&#261;.</p>
<p style="text-align: justify">Rufina le&#380;a&#322;a na pod&#322;odze, tu&#380; nad ni&#261; ga&#347;nica, a obok nich obu z&#322;amane krzes&#322;o. Dziewczyna nie porusza&#322;a si&#281;, nie ucieka&#322;a przed zbli&#380;aj&#261;cymi si&#281; w zawrotnym tempie p&#322;omieniami. Najprawdopodobniej straci&#322;a przytomno&#347;&#263;.</p>
<p style="text-align: justify">Matias nie mia&#322; czasu na rozprawianie si&#281; z po&#380;arem. Doskoczy&#322; do znajduj&#261;cego si&#281; najbli&#380;ej Rufiny okna i otworzy&#322; je na o&#347;cie&#380;. Odsun&#261;wszy nog&#261; po&#322;amane krzes&#322;o, podni&#243;s&#322; bezw&#322;adne cia&#322;o dziewczyny i zarzuci&#322; je sobie na rami&#281;. Jednym skokiem pokona&#322; kwadratowe okno, wyl&#261;dowa&#322; na trawie w ogrodzie. P&#322;omienie dobiera&#322;y si&#281; ju&#380; do czterospadowego dachu z ciemnych p&#322;ytek.</p>
<p style="text-align: justify">Po drugiej stronie niskiego p&#322;otu, ogradzaj&#261;cego posesj&#281;, sta&#322; kr&#281;py m&#281;&#380;czyzna </p><p style="text-align: justify">w przykr&#243;tkim T-shircie. Spogl&#261;da&#322; to na trzymany w d&#322;oniach telefon, to na coraz bardziej trawiony przez p&#322;omienie dom Rufiny.</p><p style="text-align: justify">&#8211; Na co czekasz?! Znikaj st&#261;d czym pr&#281;dzej i dzwo&#324;, gdzie trzeba! &#8211; krzykn&#261;&#322; do niego Matias.</p>
<p style="text-align: justify">Wystraszony m&#281;&#380;czyzna szybko pokiwa&#322; g&#322;ow&#261; i wybieg&#322; na ulic&#281;, trzymaj&#261;c przy uchu telefon kom&#243;rkowy.</p>
<p style="text-align: justify">Matias pobieg&#322; w kierunku zaparkowanego przed budynkiem pojazdu. Wrzuci&#322; nieprzytomn&#261; Rufin&#281; na tylne siedzenie, po czym, gdy upewni&#322; si&#281;, &#380;e dziewczyna oddycha, zasiad&#322; za kierownic&#261; i odjecha&#322;, zostawiaj&#261;c za sob&#261; p&#322;on&#261;ce pozosta&#322;o&#347;ci niewielkiego, podmiejskiego domku.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-r">R</span>UFINA GWA&#321;TOWNIE OTWORZY&#321;A</span> oczy. &#346;ni&#322;o jej si&#281;, &#380;e w&#322;amywacz wywo&#322;a&#322; po&#380;ar w jej domu. Po chwili zda&#322;a sobie spraw&#281;, &#380;e to nie by&#322; sen. Spojrza&#322;a na brudne d&#322;onie </p><p style="text-align: justify">i posiniaczone nadgarstki. Odezwa&#322; si&#281; tak&#380;e b&#243;l w tylnej cz&#281;&#347;ci g&#322;owy.</p><p style="text-align: justify">Znajdowa&#322;a si&#281; w absolutnie obcym jej pomieszczeniu. Elegancki, niewielki pok&#243;j, udekorowany raczej minimalistycznie, m&#243;g&#322;by by&#263; jej wymarzon&#261; sypialni&#261;, gdyby nie fakt, &#380;e dziewczyna nie mia&#322;a poj&#281;cia, gdzie si&#281; znajduje. Nie pami&#281;ta&#322;a nic opr&#243;cz ognia i dymu.</p>
<p style="text-align: justify">Rufina usiad&#322;a na &#322;&#243;&#380;ku z kolorow&#261;, w&#322;ochat&#261; narzut&#261;. Pok&#243;j pachnia&#322; remontem. Na liliowych &#347;cianach wyra&#378;nie odznacza&#322;y si&#281; niedawno wycierane plamy, puchaty dywan na pod&#322;odze wygl&#261;da&#322; niczym wyj&#281;ty ze sklepowego katalogu, a i ca&#322;a po&#347;ciel pachnia&#322;a bardzo porz&#261;dn&#261; pralni&#261;. Jedyne, do&#347;&#263; ma&#322;e okno by&#322;o szczelnie zabezpieczone &#380;elazn&#261; krat&#261;.</p>
<p style="text-align: justify">Dziewczyna zauwa&#380;y&#322;a, &#380;e kamera w rogu pomieszczenia obraca si&#281; lekko. Dlaczego </p><p style="text-align: justify">w tym eleganckim pokoiku znajdowa&#322;a si&#281; kamera? Czy&#380;by jednak &#347;ci&#261;gni&#281;to j&#261; si&#322;&#261; na plan paskudnego filmu i szykowano do sceny, o kt&#243;rej wola&#322;a nawet nie my&#347;le&#263;? Po plecach Rufiny przebieg&#322; dreszcz. Musia&#322;a ucieka&#263;.</p><p style="text-align: justify">&#8211; Zamkni&#281;te &#8211; wymkn&#281;&#322;o jej si&#281;, gdy spr&#243;bowa&#322;a jak cywilizowany cz&#322;owiek wydosta&#263; si&#281; z pomieszczenia drzwiami. W tym te&#380; momencie us&#322;ysza&#322;a po drugiej stronie &#347;ciany rozmow&#281; - g&#322;os jednej z os&#243;b zdecydowanie sk&#261;d&#347; zna&#322;a. Drugi natomiast brzmia&#322; odrobin&#281; nienaturalnie, jakby nale&#380;a&#322; do robota, staraj&#261;cego si&#281; na&#347;ladowa&#263; cz&#322;owieka.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Tak jak m&#243;wi&#322;am, wsta&#322;a ju&#380;. Co&#347; ty jej zrobi&#322;, Matiasie? Jest ca&#322;a poturbowana i ledwo si&#281; rusza. Aktualnie stoi przy drzwiach i chyba nas pods&#322;uchuje.</span></p>
<p style="text-align: justify">&#8211; Okej, daj mi tu obraz. Mo&#380;emy przetestowa&#263; ten system wideorozm&#243;w mi&#281;dzypokojowych, chyba jeszcze nigdy z niego nie korzysta&#322;em.</p>
<p style="text-align: justify">K&#261;tem oka Rufina dostrzeg&#322;a, jak na bia&#322;ym kawa&#322;ku &#347;ciany pojawia si&#281; zdeformowany obraz. Gdy obr&#243;ci&#322;a si&#281; w jego stron&#281;, obraz by&#322; ju&#380; zupe&#322;nie normalny i przedstawia&#322; twarz </p><p style="text-align: justify">z okropnego, prawdziwego koszmaru dziewczyny. Twarz m&#281;&#380;czyzny, kt&#243;ry w jaki&#347; spos&#243;b sprowadzi&#322; j&#261; w to miejsce.</p><p style="text-align: justify">&#8211; Przepraszam, &#380;e nasze pierwsze spotkanie musia&#322;o si&#281; tak sko&#324;czy&#263;, ale nie da&#322;a&#347; mi wyboru. &#8211; gangster wyra&#378;nie waha&#322; si&#281;, z trudem dobiera&#322; s&#322;owa.</p>
<p style="text-align: justify">&#8211; Wypu&#347;&#263; mnie st&#261;d. &#8211; powiedzia&#322;a kr&#243;tko dziewczyna, ponownie zbieraj&#261;c w sobie w&#347;ciek&#322;o&#347;&#263; na porywacza.</p>
<p style="text-align: justify">&#8211; Nie zrobi&#281; tego, dop&#243;ki mi nie pomo&#380;esz. Musz&#281; dowiedzie&#263; si&#281; wszystkiego na temat Negocio de Tibur&#243;n. </p>
<p style="text-align: justify">&#8211; Wszed&#322;e&#347; bez pozwolenia na teren mojej posesji, chcia&#322;e&#347; do mnie strzela&#263;, podpali&#322;e&#347; m&#243;j dom, zamkn&#261;&#322;e&#347; mnie w tej sterylnej klatce, a teraz jeszcze chcesz, &#380;ebym grzecznie wsp&#243;&#322;pracowa&#322;a?! Po moim trupie! &#8211; Rufina kopn&#281;&#322;a w&#347;ciekle &#347;cian&#281;, lecz nic jej to nie da&#322;o, a jedynie przysporzy&#322;o kolejnego siniaka.</p>
<p style="text-align: justify">&#8211; Je&#347;li nie chcesz po dobroci, zastosujemy inne metody. Kilka ostrych narz&#281;dzi rozwi&#261;&#380;e ci j&#281;zyk, tylko mo&#380;esz nie wyj&#347;&#263; z tego &#380;ywa &#8211; powiedzia&#322; ze spokojem Matias.</p>
<p style="text-align: justify">&#8211; Cholerny sadysta! Mo&#380;e mi jeszcze powiesz, &#380;e trzymasz cia&#322;a swoich poprzednich ofiar w szafie? &#8211; z tymi s&#322;owami podesz&#322;a do sporej, znajduj&#261;cej si&#281; w pokoju szafy i gdy tylko otworzy&#322;a drzwi, ze &#347;rodka wypad&#322; czarny, foliowy, dobrze zabezpieczony worek </p><p style="text-align: justify">z czym&#347;, co kszta&#322;tem istotnie przypomina&#322;o ludzkie zw&#322;oki.</p><p style="text-align: justify">&#8211; <span style="font-style: italic">Ups, chyba ekipa sprz&#261;taj&#261;ca o nim zapomnia&#322;a. Wiedzia&#322;am, &#380;e co&#347; za szybko si&#281; wyrobili</span> &#8211; kobiecy g&#322;os bez wyrazu zwr&#243;ci&#322; si&#281; do gangstera.</p>
<p style="text-align: justify">Rufina zamar&#322;a, na jej twarzy malowa&#322;y si&#281; zarazem obrzydzenie i przera&#380;enie. Odsun&#281;&#322;a si&#281; od trupa najdalej, jak mog&#322;a i jeszcze raz zerkn&#281;&#322;a na widocznego na ekranie m&#281;&#380;czyzn&#281;. Przystojni sady&#347;ci s&#261; najbardziej przera&#380;aj&#261;cy. Mia&#322;a wra&#380;enie, &#380;e to wszystko by&#322;o wci&#261;&#380; jednym i tym samym chorym koszmarem, kt&#243;ry jej m&#243;zg produkowa&#322; po za&#380;yciu podejrzanej substancji kilka dni temu.</p>
<p style="text-align: justify">&#8211; Rozumiem, potrzebujesz czasu. Dam ci si&#281; zastanowi&#263; do jutra, potem zaczynamy zabaw&#281;. &#8211; gangster u&#347;miechn&#261;&#322; si&#281; z&#322;owieszczo wprost do kamery i rozp&#322;yn&#261;&#322; si&#281; gdzie&#347; wraz z obrazem na ekranie.</p>
<p style="text-align: justify">Zrezygnowana Rufina opad&#322;a na materac. Poczu&#322;a, &#380;e to wszystko j&#261; przerasta. Nie mia&#322;a poj&#281;cia, czego chcia&#322; od niej ten wariat i w &#380;aden spos&#243;b nie umia&#322;a mu pom&#243;c. Nie chcia&#322;a.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Matias nie jest tak z&#322;y, jak si&#281; wydaje </span>&#8211; z g&#322;o&#347;nika zawieszonego pomi&#281;dzy designerskimi kinkietami odezwa&#322; si&#281; kobiecy g&#322;os, kt&#243;ry Rufina s&#322;ysza&#322;a ju&#380; wcze&#347;niej. &#8211; </p><p style="font-style: italic; text-align: justify">Z tego, co wiem, to on wyni&#243;s&#322; ci&#281; z p&#322;on&#261;cego domu.</p><p style="text-align: justify">&#8211; Tak, istotnie, anio&#322; wcielony. &#8211; burkn&#281;&#322;a dziewczyna, wtulaj&#261;c si&#281; w kolorow&#261; narzut&#281;. &#8211; A ty, kim tak w&#322;a&#347;ciwie jeste&#347;? Chcia&#322;abym widzie&#263; twarz osoby, kt&#243;ra si&#281; do mnie zwraca.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Jestem AAP, zajmuj&#281; si&#281; dbaniem o bezpiecze&#324;stwo willi Ambrozyjskiego Matiasa, kt&#243;ry najwyra&#378;niej nie umie w normalny spos&#243;b zaprosi&#263; go&#347;ci. Nie mam twarzy, cho&#263; chcia&#322;abym j&#261; mie&#263;, jestem jedynie programem. Mog&#281; ukaza&#263; ci si&#281; w formie uroczego buziu, je&#347;li to wystarczy.</span> &#8211; Na bia&#322;ym ekranie, na kt&#243;rym wcze&#347;niej widnia&#322;a twarz gangstera, pojawi&#322; si&#281; z&#322;o&#380;ony z fioletowych znak&#243;w, lekko kanciasty u&#347;miech.</p>
<p style="text-align: justify">&#8211; A mog&#322;am pos&#322;ucha&#263; Carlosa i nie przedawkowywa&#263; tych pieprzonych proch&#243;w... &#8211; mrukn&#281;&#322;a Rufina, masuj&#261;c obola&#322;e cz&#281;&#347;ci cia&#322;a. &#8211; Skoro ju&#380; jeste&#347; tak uprzejma, by sobie ze mn&#261; rado&#347;nie konwersowa&#263;, to mog&#322;aby&#347; mnie od razu st&#261;d wypu&#347;ci&#263;. Nie mam zamiaru czeka&#263;, a&#380; tw&#243;j anielski sadysta rozbije mi czaszk&#281;.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Nie mog&#281; ci&#281; wypu&#347;ci&#263;, ale jest co&#347;, co mog&#281; dla ciebie zrobi&#263;. Podejd&#378; do ekranu.</span></p>
<p style="text-align: justify">Dziewczyna zbli&#380;y&#322;a si&#281; do fioletowego uroczego buziu i dostrzeg&#322;a, jak tu&#380; obok niego pojawia si&#281; klawiatura z&#322;o&#380;ona z samych cyfr.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Poinformuj kogo&#347; bliskiego o tym, gdzie jeste&#347;, tak na wszelki wypadek. Nie pr&#243;buj dzwoni&#263; na policj&#281;, Matias ma zbyt du&#380;e wp&#322;ywy w tym mie&#347;cie, by ktokolwiek m&#243;g&#322; mu zagrozi&#263; </span>&#8211; powiedzia&#322;a AAP, ozdabiaj&#261;c telefoniczn&#261; klawiatur&#281; grub&#261;, czerwon&#261; ramk&#261;.</p>
<p style="text-align: justify">Rufina z wdzi&#281;czno&#347;ci&#261; kiwn&#281;&#322;a g&#322;ow&#261; do kamery i czym pr&#281;dzej wstuka&#322;a numer do jedynej osoby, kt&#243;ra mog&#322;a jej pom&#243;c w tej sytuacji.</p>
<p style="text-align: justify">&#8211; Musisz mi pom&#243;c. Znowu. &#8211; powiedzia&#322;a niemal szeptem, &#322;ami&#261;cym si&#281; g&#322;osem &#8211; Jestem wi&#281;&#378;niem w willi Ambrozyjskiego Matiasa.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-m">M</span>ATIAS WYRWA&#321; SI&#280; Z</span> drzemki, w kt&#243;r&#261; zapad&#322; zaraz po rozmowie z Rufin&#261;, gdy us&#322;ysza&#322; powiadomienie o dobijaj&#261;cej si&#281; do bramy osobie.</p>
<p style="text-align: justify">&#8211; Kto tam jest, AAP? &#8211; zapyta&#322; gangster rozespanym g&#322;osem. Rzadko ktokolwiek przychodzi&#322; do niego w kulturalne odwiedziny, a jeszcze rzadziej mia&#322; dobre zamiary.</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Lepiej sam zobacz.</span> &#8211; AAP zauwa&#380;y&#322;a, &#380;e spojrzenie Matiasa w&#281;druje w kierunku najbli&#380;szego ekranu, wi&#281;c doda&#322;a <span style="font-style: italic">&#8211; Nie w&#322;&#261;cz&#281; ci podgl&#261;du, musisz zobaczy&#263; to na w&#322;asne oczy, bo by&#347; nie uwierzy&#322;.</span></p>
<p style="text-align: justify">Gangster poczu&#322; si&#281; zaintrygowany tymi s&#322;owami. Czy&#380;by przyby&#322; do niego sam Negocio de Tibur&#243;n, by b&#322;aga&#263; o lito&#347;&#263;? Matias, zupe&#322;nie ju&#380; rozbudzony, pobieg&#322; do g&#322;&#243;wnych drzwi wej&#347;ciowych i otworzy&#322; je. Absolutnie nie tego si&#281; spodziewa&#322;.</p>
<p style="text-align: justify">Przed bram&#261;, kilka metr&#243;w od niego, sta&#322;a samotna posta&#263;. Jak zwykle w stylowych, zadbanych ubraniach. Jak zwykle z idealnie wymodelowanymi w&#322;osami barwy czystego w&#281;gla. Jak zwykle z tym swoim tajemniczym u&#347;miechem, kt&#243;ry w ka&#380;dej istocie potrafi&#322; wywo&#322;a&#263; zawroty g&#322;owy.</p>
<p style="text-align: justify">&#8211; Wpu&#347;&#263; go. &#8211; Powiedzia&#322; Matias dr&#380;&#261;cym g&#322;osem, wci&#261;&#380; wpatruj&#261;c si&#281; </p><p style="text-align: justify">w niespodziewanego przybysza.</p><p style="font-style: italic; text-align: justify">&#8211; Ju&#380;. Wola&#322;am si&#281; upewni&#263;, bo po waszym ostatnim spotkaniu przez tydzie&#324; musia&#322;e&#347; dochodzi&#263; do siebie...</p>
<p style="text-align: justify">Jednak Matias nie s&#322;ucha&#322; ju&#380; AAP. Patrzy&#322; w spokojne, zielone oczy, kt&#243;re by&#322;y coraz bli&#380;ej i bli&#380;ej. Nic a nic si&#281; nie zmieni&#322;. To wci&#261;&#380; by&#322; ten sam, pojawiaj&#261;cy si&#281; znik&#261;d </p><p style="text-align: justify">i odchodz&#261;cy bez s&#322;owa, &#160;Cherubinowy Tomas.</p><p style="text-align: justify">&#8211; Los zn&#243;w zapragn&#261;&#322; z&#322;&#261;czy&#263; nasze &#380;yciowe &#347;cie&#380;ki. C&#243;&#380; za intryguj&#261;cy przypadek. &#8211; odezwa&#322; si&#281; bez zb&#281;dnego powitania Tomas, jak zwykle d&#378;wi&#281;cznym, niskim g&#322;osem.</p>
<p style="text-align: justify">Tym razem Matias, pomimo zaskoczenia, i tak czu&#322; si&#281; bardziej gotowy na to spotkanie, ni&#380; poprzednio. Ukrywaj&#261;c niemo&#380;no&#347;&#263; wyduszenia z siebie jakiegokolwiek s&#322;owa, wpu&#347;ci&#322; go&#347;cia do domu, staraj&#261;c si&#281; trzyma&#263; od niego w bezpiecznej odleg&#322;o&#347;ci. Przypadkowy kontakt fizyczny m&#243;g&#322;by kompletnie wybi&#263; Matiasa z r&#243;wnowagi.</p>
<p style="text-align: justify">&#8211; Ciesz&#281; si&#281;, &#380;e zn&#243;w ci&#281; widz&#281;. &#8211; Tomas, jak gdyby us&#322;ysza&#322; my&#347;li Matiasa sprzed chwili, podszed&#322; do niego i delikatnie musn&#261;&#322; d&#322;oni&#261; policzek gangstera. &#8211; T&#281;skni&#322;em.</p>
<p style="text-align: justify">Matias poczu&#322;, &#380;e jego twarz nabiera barwy alarmowych &#347;wiate&#322;, kt&#243;rymi AAP zawiadamia&#322;a go o niebezpiecze&#324;stwie. Istotnie, Tomas by&#322; niebezpiecze&#324;stwem, ale takim, od kt&#243;rego mo&#380;na si&#281; uzale&#380;ni&#263;. Matias wyrwa&#322; si&#281; z ot&#281;pienia i kontynuowa&#322; prowadzenie go&#347;cia w stron&#281; salonu.</p>
<p style="text-align: justify">&#8211; Co tym razem sprowadza ci&#281; do mnie bez &#380;adnej zapowiedzi, Tomasie? &#8211; zapyta&#322;, nie odwracaj&#261;c si&#281;, by spojrze&#263; na pod&#261;&#380;aj&#261;cego za nim rozm&#243;wc&#281;.</p>
<p style="text-align: justify">&#8211; S&#322;ysza&#322;em, &#380;e jeste&#347; ostatnimi czasy bardzo niegrzeczny. &#8211; odpowiedzia&#322; Tomas, jak zwykle nie zdradzaj&#261;c po sobie &#380;adnych emocji.</p>
<p style="text-align: justify">Matias nie zd&#261;&#380;y&#322; zapyta&#263;, kt&#243;rym ze swych zachowa&#324; tak podpad&#322; przybyszowi. Oberwa&#322; nagle zamykaj&#261;cymi si&#281; drzwiami do salonu tak, &#380;e na chwil&#281; straci&#322; wzrok. Upad&#322; na znajduj&#261;cy si&#281; przy wej&#347;ciu stolik, zrzucaj&#261;c z niego &#347;wieczki i szklane wazoniki.</p>
<p style="text-align: justify">&#8211; Spokojnie, to ja. Mnie nie musisz atakowa&#263; drzwiami.</p>
<p style="text-align: justify">Matias us&#322;ysza&#322; gdzie&#347; za sob&#261; g&#322;os Tomasa, kt&#243;ry wcale nie zwraca&#322; si&#281; do niego. Gangster podni&#243;s&#322; si&#281; z trudem na nogi i czeka&#322;, a&#380; kolorowe punkciki przestan&#261; pl&#261;sa&#263; mu przed oczami.</p>
<p style="text-align: justify">&#8211; Wiedzia&#322;am, &#380;e przyjdziesz! &#8211; g&#322;os Rufiny brzmia&#322; inaczej ni&#380; wtedy, gdy niech&#281;tnie komunikowa&#322;a si&#281; z Matiasem.</p>
<p style="text-align: justify">Gangster odzyska&#322; wzrok dok&#322;adnie w chwili, by zobaczy&#263;, jak Rufina przytula si&#281; do Tomasa, kt&#243;ry z oboj&#281;tnym wyrazem twarzy delikatnie g&#322;adzi&#322; j&#261; po w&#322;osach.</p>
<p style="text-align: justify">&#8211; Uciekajmy, zanim...</p>
<p style="text-align: justify">&#8211; Nie b&#243;j si&#281;, Ambrozyjski Matias to m&#243;j bliski przyjaciel, zaraz z nim porozmawiam </p><p style="text-align: justify">i dowiem si&#281;, dlaczego ci&#281; tu trzyma.</p><p style="text-align: justify">Rufina odskoczy&#322;a od Tomasa jak oparzona, wpatruj&#261;c si&#281; z dezorientacj&#261; raz </p><p style="text-align: justify">w jednego, raz w drugiego m&#281;&#380;czyzn&#281;. Wydawa&#322;a si&#281; r&#243;wnie sko&#322;owana co Matias, kt&#243;ry bezskutecznie stara&#322; si&#281; po&#322;&#261;czy&#263; fakty. Jedynie Tomas sta&#322; spokojnie w drzwiach, blokuj&#261;c potencjalnej uciekinierce mo&#380;liwo&#347;&#263; wydostania si&#281; z pomieszczenia.</p><p style="text-align: justify">&#8211; AAP, pilnuj, aby nikt si&#281; st&#261;d nie wydosta&#322;, dop&#243;ki nie doko&#324;czymy rozmowy. &#8211; zarz&#261;dzi&#322; Tomas, wykonuj&#261;c kilka krok&#243;w w stron&#281; sk&#243;rzanej sofy. &#8211; Mo&#380;e usi&#261;dziemy?</p>
<p style="text-align: justify">Sko&#322;owany Matias nie potrafi&#322; sprzeciwi&#263; si&#281; nakazowi Tomasa, tak samo jak coraz bardziej przestraszona Rufina. Ciemnow&#322;osy m&#281;&#380;czyzna u&#347;miechn&#261;&#322; si&#281; lekko na widok wci&#261;&#380; wisz&#261;cego w tym samym miejscu w&#322;asnego portretu i wskaza&#322; go dziewczynie.</p>
<p style="text-align: justify">&#8211; To dzie&#322;o Zoe Uzanny, naszej dobrej znajomej... To zabawne, jak wszystko si&#281; ze sob&#261; &#322;&#261;czy &#8211; westchn&#261;&#322; Tomas, najwyra&#378;niej staraj&#261;c si&#281; rozlu&#378;ni&#263; napi&#281;t&#261; atmosfer&#281; panuj&#261;c&#261; w salonie. Gdy dostrzeg&#322;, &#380;e jego rozm&#243;wcy s&#261; jeszcze bardziej sko&#322;owani, przeszed&#322; od razu do rzeczy. &#8211; Matiasie, wyt&#322;umacz mi, dlaczego porwa&#322;e&#347; i uwi&#281;zi&#322;e&#347; moj&#261; przyjaci&#243;&#322;k&#281; Rufin&#281; w swojej willi?</p>
<p style="text-align: justify">&#8211; On jest kompletnie szalony! &#160;Spali&#322; mi dom! - krzykn&#281;&#322;a dziewczyna, zanim Matias zd&#261;&#380;y&#322; cho&#263;by otworzy&#263; usta.</p>
<p style="text-align: justify">&#8211; Gdyby&#347; porozmawia&#322;a ze mn&#261; jak cz&#322;owiek, zamiast grozi&#263; mi ognist&#261; zabaweczk&#261;, nigdy by do tego nie dosz&#322;o &#8211; odwarkn&#261;&#322; Matias, &#347;widruj&#261;c spojrzeniem rozw&#347;cieczon&#261; Rufin&#281;.</p>
<p style="text-align: justify">&#8211; Powiedzia&#322;a osoba, kt&#243;ra wchodzi sobie do domu obcej kobiety z pistoletem w r&#281;ku!</p>
<p style="text-align: justify">&#8211; Nie wyci&#261;gn&#261;&#322;em go, dop&#243;ki nie pr&#243;bowa&#322;a&#347; przypali&#263; mi twarzy, cholerna piromanko! Kto tu jest niby nienormalny?</p>
<p style="text-align: justify">&#8211; Cisza, ja tu zadaj&#281; pytania! &#8211; zakomunikowa&#322; dono&#347;nie Tomas, a sprzeczaj&#261;ca si&#281; dw&#243;jka momentalnie umilk&#322;a. &#8211; Chyba ju&#380; co nieco rozumiem, wi&#281;c przejd&#378;my do konkret&#243;w.</p>
<p style="text-align: justify">Matias nie m&#243;g&#322; uwierzy&#263;, &#380;e tak &#322;atwo daje sob&#261; pomiata&#263; Tomasowi, i to jeszcze we w&#322;asnym domu. Powinien by&#322; od razu poprosi&#263; AAP, by wyrzuci&#322;a t&#281; irytuj&#261;c&#261; dziewczyn&#281; na bruk, gdyby wiedzia&#322;, &#380;e b&#281;dzie z ni&#261; mia&#322; tyle problem&#243;w.</p>
<p style="text-align: justify">&#8211; Matiasie? Wci&#261;&#380; nie dowiedzia&#322;em si&#281;, po co to wszystko. Mo&#380;e by&#322;bym w stanie jako&#347; ci pom&#243;c.</p>
<p style="text-align: justify">&#8211; Nie twoja sprawa &#8211; mrukn&#261;&#322; Matias, lecz nie potrafi&#322; uciec przed ch&#322;odnym spojrzeniem Tomasa, wymuszaj&#261;cym na nim natychmiastow&#261; odpowied&#378;. &#8211; Dobra, dobra, powiem. Ale najpierw musz&#281; ochrzani&#263; AAP za to, &#380;e wypu&#347;ci&#322;a t&#281; pann&#281; lekkich obyczaj&#243;w z pi&#281;knie umeblowanej celi.</p>
<p style="text-align: justify">&#8211; To nie ona &#8211; odezwa&#322;a si&#281; Rufina, wyci&#261;gaj&#261;c z kieszeni niewielki przedmiot. &#8211; Zazwyczaj jej nie u&#380;ywam, ale wiedzia&#322;am, &#380;e kiedy&#347; si&#281; przyda.</p>
<p style="text-align: justify">Na d&#322;oni dziewczyny le&#380;a&#322;a czarna wsuwka do w&#322;os&#243;w.</p>
<p style="text-align: justify">&#8211; Pomy&#347;le&#263;, &#380;e w tej nieziemsko zabezpieczonej twierdzy, naje&#380;onej elektronik&#261; </p><p style="text-align: justify">i pu&#322;apkami, s&#261; tak s&#322;abe zamki... &#8211; Rufina u&#347;miechn&#281;&#322;a si&#281; z satysfakcj&#261;, lecz po chwili u&#347;miech znikn&#261;&#322; z jej twarzy, ust&#281;puj&#261;c miejsca dotychczasowemu wyrazowi niech&#281;ci.</p><p style="text-align: justify">&#8211; Mo&#380;esz ju&#380; m&#243;wi&#263;. &#8211; Tylko Cherubinowy Tomas by&#322; w stanie tak otwarcie, a zarazem tak skutecznie manipulowa&#263; lud&#378;mi. Musia&#322; mie&#263; szata&#324;ski dar. Zauwa&#380;aj&#261;c znacz&#261;ce spojrzenie Matiasa doda&#322;: &#8211; Tak, Rufina te&#380; musi us&#322;ysze&#263; to, co masz do powiedzenia. Chyba nale&#380;&#261; jej si&#281; po tym wszystkim wyja&#347;nienia.</p>
<p style="text-align: justify">&#8211; Przejd&#281; do rzeczy. &#8211; Zacz&#261;&#322; Matias, czuj&#261;c, &#380;e Tomas ca&#322;kowicie zapanowa&#322; nad jego umys&#322;em. I wcale mu to a&#380; tak nie przeszkadza&#322;o. &#8211; Sprawa jest prosta: Negocio de Tibur&#243;n przyby&#322; do Vrance Town i, wnioskuj&#261;c z jego wcze&#347;niejszych zachowa&#324;, absolutnie nie </p><p style="text-align: justify">w pokojowych zamiarach. Pami&#281;tasz, ju&#380; niegdy&#347; u&#380;erali&#347;my si&#281; z jego lud&#378;mi, mocny typ.</p><p style="text-align: justify">Tomas skin&#261;&#322; g&#322;ow&#261;. Na jego twarzy wymalowa&#322;y si&#281; wszystkie uczucia zwi&#261;zane </p><p style="text-align: justify">z ci&#281;&#380;kimi przej&#347;ciami z Rekinem, kt&#243;rych do&#347;wiadczyli obaj jeszcze za czas&#243;w &#347;wietno&#347;ci Apoli&#324;skiego Trio.</p><p style="text-align: justify">&#8211; Nie mam zamiaru pozwoli&#263; tej bryle rozgotowanych odchod&#243;w na podbijanie mojego miasta &#8211; kontynuowa&#322; Matias z rosn&#261;cym gniewem. By&#322; w&#347;ciek&#322;y na Rekina, nie na Tomasa, cho&#263; zdecydowanie mu si&#281; nale&#380;a&#322;o za doprowadzanie ludzkich umys&#322;&#243;w na skraj wytrzyma&#322;o&#347;ci. &#8211; Niestety nie mog&#322;em znale&#378;&#263; &#380;adnych informacji o tym, gdzie aktualnie przesiaduje, ani nawet o tym, jaka jest jego prawdziwa to&#380;samo&#347;&#263;. Rozwali&#322;em jednego frajera, Lucio, kt&#243;ry by&#322; jakim&#347; wysoko usytuowanym przydupasem z Pescadores. Nie potrafi&#322; wydusi&#263; z siebie sensownego s&#322;owa, ale zarzeka&#322; si&#281;, &#380;e jest kto&#347;, kto wie wszystko. Poda&#322; mi adres. Tak trafi&#322;em na Rufin&#281;. Nie mia&#322;em z&#322;ych zamiar&#243;w, chcia&#322;em tylko, &#380;eby udzieli&#322;a mi pewnych informacji.</p>
<p style="text-align: justify">&#8211; Wystarczy&#322;o od razu powiedzie&#263;, &#380;e chcesz skorzysta&#263; z us&#322;ug mojego trzeciego zawodu, jakim jest sprzeda&#380; informacji &#8211; prychn&#281;&#322;a Rufina. &#8211; ale teraz nie wiem, ile musia&#322;by&#347; mi zap&#322;aci&#263;, &#380;ebym zechcia&#322;a ci pom&#243;c.</p>
<p style="text-align: justify">&#8211; Grosza ci nie dam, suko! Lepiej m&#243;w wszystko, co wiesz, a potem znikaj mi z oczu, zanim zmieni&#281; zdanie. &#8211; Matias zerwa&#322; si&#281; na r&#243;wne nogi. Doskoczywszy do dziewczyny z&#322;apa&#322; j&#261; za gard&#322;o, lecz nie zd&#261;&#380;y&#322; nic zrobi&#263;, gdy&#380; Tomas brutalnie go odepchn&#261;&#322;.</p>
<p style="text-align: justify">&#8211; Nawet nie pr&#243;buj przy mnie krzywdzi&#263; kobiety &#8211; warkn&#261;&#322; Tomas z tak toksyczn&#261; wrogo&#347;ci&#261; w g&#322;osie, &#380;e wr&#281;cz potrafi&#322;a ona zatru&#263; organizm.</p>
<p style="text-align: justify">Gdy sytuacja ponownie si&#281; uspokoi&#322;a, zapad&#322;a niezr&#281;czna cisza, kt&#243;rej nikt nie chcia&#322; przerwa&#263;. Tomas najwyra&#378;niej namy&#347;la&#322; si&#281;, co zrobi&#263;, by wszyscy wyszli z tej sytuacji </p><p style="text-align: justify">w miar&#281; usatysfakcjonowani. To by&#322;o bardzo w jego stylu. By&#263; mo&#380;e wygl&#261;da&#322; na istot&#281; bez serca, ale w &#347;rodku kry&#322; mn&#243;stwo zaanga&#380;owania i przywi&#261;zania. Za to uwielbia&#322; go Matias. A nawet bardziej ni&#380; uwielbia&#322;.</p><p style="text-align: justify">&#8211; Ju&#380; wiem, jak rozwi&#261;za&#263; wasz konflikt &#8211; zacz&#261;&#322; ostro&#380;nie Tomas. &#8211; Tylko musicie pos&#322;ucha&#263;. Oboje. Bez przerywania mi. </p>
<p style="text-align: justify">Na jego s&#322;owa Matias pokiwa&#322; g&#322;ow&#261;, tak samo uczyni&#322;a Rufina.</p>
<p style="text-align: justify">&#8211; Dobrze, zrobimy wi&#281;c tak: Rufina powie Matiasowi wszystko, co wie na temat, kt&#243;ry go interesuje, a on w zamian zap&#322;aci za odbudow&#281; jej spalonego domu i wszelkie inne szkody, kt&#243;re wyrz&#261;dzi&#322;.</p>
<p style="text-align: justify">&#8211; Nie ma mowy, nie b&#281;d&#281; za nic jej p&#322;aci&#322; &#8211; warkn&#261;&#322; Matias.</p>
<p style="text-align: justify">&#8211; Spokojnie Tomasie, jestem ubezpieczona &#8211; powiedzia&#322;a Rufina &#8211; ale i tak mu nie odpuszcz&#281;.</p>
<p style="text-align: justify">&#8211; W takim razie Matias zapewni ci miejsce zamieszkania do czasu odbudowania domu. Je&#347;li nie chce wydawa&#263; pieni&#281;dzy, mo&#380;e udost&#281;pni&#263; ci swoj&#261; will&#281;.</p>
<p style="text-align: justify">Matias czu&#322;, &#380;e ca&#322;e jego wn&#281;trze a&#380; bulgocze z gniewu, ale nie m&#243;g&#322; si&#281; wy&#322;adowa&#263;, gdy&#380; Tomas podszed&#322; do niego i wyszepta&#322; w spos&#243;b, kt&#243;ry mrozi&#322; krew w &#380;y&#322;ach:</p>
<p style="text-align: justify">&#8211; Zaufaj mi, nie chcesz pozna&#263; weso&#322;ych kumpli Rufiny, a ja w mym okrucie&#324;stwie jestem z nich najdelikatniejszy...</p>
<p style="text-align: justify">&#8211; Hmm, nie wiem, czy to dobry pomys&#322; &#8211; westchn&#281;&#322;a dziewczyna, rozgl&#261;daj&#261;c si&#281; po pomieszczeniu &#8211; nie czu&#322;abym si&#281; tutaj bezpiecznie.</p>
<p style="text-align: justify">&#8211; AAP zatroszczy si&#281; o twoje bezpiecze&#324;stwo, ju&#380; ja o to zadbam &#8211; Tomas u&#347;miechn&#261;&#322; si&#281; upiornie i nie da&#322; Matiasowi doj&#347;&#263; do s&#322;owa, przykrywaj&#261;c mu usta d&#322;oni&#261;. Gangster mia&#322; nadziej&#281;, &#380;e nikt nie s&#322;yszy nadnaturalnie przyspieszonego bicia jego serca.</p>
<p style="text-align: justify">&#8211; Dobrze, niech ci b&#281;dzie, Tomas. Ale wiedz, &#380;e robi&#281; to tylko ze wzgl&#281;du na ciebie. &#8211; Rufina zatrzyma&#322;a spojrzenie na zaczerwienionym Matiasie, a na jej twarzy pojawi&#322; si&#281; kpi&#261;cy u&#347;mieszek. &#8211; Ca&#322;kiem s&#322;odko razem wygl&#261;dacie.</p>
<p style="text-align: justify">Matias czym pr&#281;dzej wyrwa&#322; si&#281; z u&#347;cisku Tomasa i postanowi&#322; zgodzi&#263; si&#281; na wszystko, byle tylko ten emocjonalny sadysta da&#322; mu spok&#243;j. W ko&#324;cu Matias dostanie to, czego potrzebuje, i nic go to nie b&#281;dzie kosztowa&#322;o.</p>
<p style="text-align: justify">&#8211; Niech b&#281;dzie, ale lepiej, &#380;eby twoje informacje by&#322;y na wag&#281; z&#322;ota &#8211; mrukn&#261;&#322; Matias.</p>
<p style="text-align: justify">&#8211; Powiem wszystko od razu, &#380;eby&#347; nie poczu&#322; si&#281; rozczarowany. Nie wiem co prawda nic o samym Negocio de Tibur&#243;n, ale zanim mnie skre&#347;lisz, powiadomi&#281; ci&#281;, i&#380; znam jedynego cz&#322;owieka, kt&#243;ry ma swobodny dost&#281;p do wi&#281;kszo&#347;ci danych przesy&#322;anych w ca&#322;ym Vrance Town. To informator informator&#243;w, beze mnie w &#380;yciu go nie odnajdziesz.</p>
<p style="text-align: justify">&#8211; Kim jest ten cz&#322;owiek? &#8211; zapyta&#322; Matias, na tyle zaintrygowany, by zapomnie&#263; </p><p style="text-align: justify">o dotychczasowym gniewie.</p><p style="text-align: justify">&#8211; Zw&#261; go El Pulpo. Jest niesamowicie ekstrawagancki i nieuchwytny, jedynie nieliczni s&#261; w stanie zdoby&#263; jego zaufanie. Jedn&#261; z tych os&#243;b jestem ja. &#8211; Rufina wci&#261;&#380; przygl&#261;da&#322;a si&#281; Matiasowi, jakby stara&#322;a si&#281; znale&#378;&#263; w jego ciele jaki&#347; s&#322;aby punkt, kt&#243;ry mog&#322;aby </p><p style="text-align: justify">w przysz&#322;o&#347;ci wykorzysta&#263;.</p><p style="text-align: justify">&#8211; Dobra, dobra, po prostu powiedz mi, gdzie go znajd&#281;, a ja zajm&#281; si&#281; reszt&#261;.</p>
<p style="text-align: justify">&#8211; Jak ju&#380; m&#243;wi&#322;am, to nie takie proste. Beze mnie si&#281; do niego nie dostaniesz. Zaprowadz&#281; ci&#281;, ale najpierw &#8211; Rufina wsta&#322;a i spojrza&#322;a znacz&#261;co na swoje osmolone ubrania &#8211; chc&#281; wzi&#261;&#263; k&#261;piel, przebra&#263; si&#281; w co&#347; czystego i porz&#261;dnie wyspa&#263;. Nawet nie wiesz, ile energii zmarnowa&#322;am u&#380;eraj&#261;c si&#281; z tob&#261;.</p>
<p style="text-align: justify">&#8211; P&#243;jd&#281; z wami, &#380;eby&#347;cie nie narobili problem&#243;w &#8211; powiedzia&#322; Tomas &#8211; czy r&#243;wnie&#380; mog&#281; liczy&#263; na go&#347;cin&#281;?</p>
<p style="text-align: justify">&#8211; A id&#378;cie ju&#380; wszyscy, AAP was gdzie&#347; ulokuje. Ty tam, pami&#281;taj &#8211; Matias zwr&#243;ci&#322; si&#281; do Rufiny, kt&#243;ra niemal ju&#380; opu&#347;ci&#322;a salon. &#8211; je&#347;li spr&#243;bujesz si&#281; zdematerializowa&#263;, to osobi&#347;cie dopilnuj&#281;, &#380;eby tw&#243;j dom nigdy nie zosta&#322; odbudowany. B&#281;d&#281; mia&#322; na ciebie oko.</p>
<p style="text-align: justify">Rufina tylko u&#347;miechn&#281;&#322;a si&#281; cierpko i ruszy&#322;a korytarzem wraz z Tomasem.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Chyba ci&#281; polubi&#322;a </span>&#8211; powiedzia&#322; program, kt&#243;ry w ciszy &#347;ledzi&#322; ca&#322;&#261; rozmow&#281;. &#8211; <span style="font-style: italic">Nigdy nie zrozumiem ludzi.</span></p>
<p style="text-align: justify">Matias wpatrywa&#322; si&#281; w oddalaj&#261;ce si&#281; w ciemno&#347;ci ognistorude loki, a&#380; zupe&#322;nie znikn&#281;&#322;y mu z pola widzenia.</p>
<p style="text-align: justify">&#8211; Ja te&#380; ich nie rozumiem, AAP. Ja te&#380;.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>TO TUTAJ.</span></p>
<p style="text-align: justify">Pojazd zatrzyma&#322; si&#281; na zadbanym parkingu przed budynkiem. Ulokowane w centrum miasta kasyno Mariscos nie wygl&#261;da&#322;o na podejrzane miejsce. Ludzie przesiadywali tu noc&#261;, jak i za dnia. Nikt o zdrowym rozs&#261;dku nie wywo&#322;ywa&#322; w takim miejscu rozdmuchanego zamieszania.</p>
<p style="text-align: justify">Mimo to Matias zabra&#322; ze sob&#261; bro&#324;. Tak samo post&#261;pi&#322; Tomas. R&#243;wnie&#380; Rufina, kt&#243;ra oficjalnie odm&#243;wi&#322;a zabrania broni, zapewne mia&#322;a przy sobie kilka ostrych zabawek.</p>
<p style="text-align: justify">&#8211; Trzymajcie si&#281; blisko mnie, mam osobiste wej&#347;ci&#243;wki do kilku miejsc. &#8211; powiedzia&#322;a Rufina, przechodz&#261;c przez obrotow&#261; bramk&#281;.</p>
<p style="text-align: justify">T&#322;um nie zwraca&#322; na nowo przyby&#322;ych uwagi. Matias widzia&#322; kilka znajomych twarzy, jednak wola&#322; nie nawi&#261;zywa&#263; w tej chwili zb&#281;dnego kontaktu. Mia&#322; ju&#380; co prawda kilka zlece&#324; w Mariscos, jednak zazwyczaj ogranicza&#322;y si&#281; do wytachania na zewn&#261;trz problematycznego osobnika i poturbowania go w odpowiedni spos&#243;b, zale&#380;nie od przewinie&#324; na jego koncie.</p>
<p style="text-align: justify">Rufina rozmawia&#322;a przez chwil&#281; z niskim ochroniarzem, po czym wskaza&#322;a towarzyszom, by podeszli. Ochroniarz pokiwa&#322; g&#322;ow&#261; i szybkim ruchem przekaza&#322; co&#347; dziewczynie </p><p style="text-align: justify">w zaci&#347;ni&#281;tej d&#322;oni. Rufina u&#347;miechn&#281;&#322;a si&#281;, podzi&#281;kowa&#322;a trzepocz&#261;c g&#281;stymi rz&#281;sami, </p><p style="text-align: justify">a nast&#281;pnie skierowa&#322;a si&#281; w zupe&#322;nie inne miejsce. Matias i Tomas pow&#281;drowali za ni&#261;.</p><p style="text-align: justify">&#8211; Wchodzimy na ty&#322;y, wi&#281;c musicie zachowywa&#263; si&#281; tak, jakby was tam wcale nie by&#322;o &#8211; ostrzeg&#322;a Rufina. Wyci&#261;gn&#281;&#322;a z kieszeni przedmiot otrzymany chwil&#281; wcze&#347;niej od ochroniarza. By&#322; to klucz. Dziewczyna rozejrza&#322;a si&#281;, po czym otworzy&#322;a ci&#281;&#380;kie, ob&#322;o&#380;one stalowymi blachami drzwi.</p>
<p style="text-align: justify">&#8211; Mam dziwne przeczucie, &#380;e prowadzi nas w pu&#322;apk&#281; &#8211; szepn&#261;&#322; Matias do Tomasa. Ten drugi jedynie wykrzywi&#322; si&#281; w bardzo dziwnym u&#347;miechu.</p>
<p style="text-align: justify">Rufina prowadzi&#322;a ich przez kolejne korytarze, rozmawia&#322;a z kolejnymi osobami </p><p style="text-align: justify">i otwiera&#322;a kolejne przej&#347;cia. Tak jak m&#243;wi&#322;a &#8211; bez niej przedostanie si&#281; przez ten g&#261;szcz zabezpiecze&#324; nie by&#322;o mo&#380;liwe. A przynajmniej bez robienia maksymalnej rozr&#243;by.</p><p style="text-align: justify">&#8211; Jeste&#347;my. &#8211; odezwa&#322;a si&#281; nagle Rufina, przywracaj&#261;c do porz&#261;dku niezwykle ju&#380; znu&#380;onego Matiasa. &#8211; Pozw&#243;lcie, &#380;e to ja zajm&#281; si&#281; rozmow&#261;. Wierzcie mi, nie chcecie sko&#324;czy&#263; podziurawieni jego retro spluw&#261;.</p>
<p style="text-align: justify">Matias i Tomas wymienili znacz&#261;ce spojrzenia. Byli gotowi na ka&#380;d&#261; okoliczno&#347;&#263;, gdy&#380; rozmowy z tajemniczymi informatorami rzadko kiedy przynosi&#322;y po&#380;&#261;dane skutki.</p>
<p style="text-align: justify">&#8211; Kt&#243;&#380; to? &#8211; odezwa&#322; si&#281; g&#322;os z g&#322;&#281;bi zatopionego w mroku pomieszczenia. Jedynym &#378;r&#243;d&#322;em &#347;wiat&#322;a by&#322; niewielki ekran komputera.</p>
<p style="text-align: justify">&#8211; To ja. Potrzebuj&#281; od ciebie pewnych informacji. &#8211; dziewczyna nakaza&#322;a towarzyszom pozosta&#263; przy drzwiach, a sama ruszy&#322;a w kierunku, z kt&#243;rego da&#322;o si&#281; s&#322;ysze&#263; g&#322;o&#347;ne sapanie.</p>
<p style="text-align: justify">&#8211; Ach, to&#380; to Infernalna Rufina, kobieta z piek&#322;a rodem... Dawno ci&#281; u mnie nie by&#322;o. &#8211; wycharcza&#322; g&#322;os, kt&#243;ry musia&#322; nale&#380;e&#263; do samego El Pulpo.</p>
<p style="text-align: justify">&#8211; Mia&#322;am... wa&#380;ne sprawy na g&#322;owie. &#8211; odpowiedzia&#322;a wymijaj&#261;co dziewczyna.</p>
<p style="text-align: justify">&#8211; Rozumiem dziecinko, a teraz m&#243;w, czego ci potrzeba. Wujcio Pulpo znajdzie wszystko, oczywi&#347;cie za odpowiedni&#261; op&#322;at&#261;. &#8211; m&#281;&#380;czyzna wyda&#322; z siebie oble&#347;ny, siorbi&#261;cy d&#378;wi&#281;k.</p>
<p style="text-align: justify">&#8211; Tak naprawd&#281; nie ja przysz&#322;am po informacje, ale moi... dobrzy znajomi. &#8211; Rufina wskaza&#322;a na drzwi.</p>
<p style="text-align: justify">&#8211; Niech si&#281; zbli&#380;&#261;. &#8211; powiedzia&#322; ochryp&#322;ym g&#322;osem El Pulpo.</p>
<p style="text-align: justify">Wzrok Matiasa zd&#261;&#380;y&#322; ju&#380; przywykn&#261;&#263; do ciemno&#347;ci na tyle, by by&#322; w stanie dostrzec sylwetk&#281; siedz&#261;cego przed komputerem oty&#322;ego m&#281;&#380;czyzny. El Pulpo istotnie nale&#380;a&#322; do os&#243;b nietuzinkowych. Bordowy garnitur nosi&#322; w komplecie z seledynowym krawatem </p><p style="text-align: justify">w r&#243;&#380;owe grochy, a okulary o grubych szk&#322;ach zajmowa&#322;y niemal ca&#322;&#261; jego twarz.</p><p style="text-align: justify">&#8211; Zaraz, zaraz... Czy ja dobrze widz&#281;? &#8211; m&#281;&#380;czyzna z trudem podni&#243;s&#322; si&#281; z fotela </p><p style="text-align: justify">i podszed&#322; do Matiasa. &#8211; Czy&#380;by sam Ambrozyjski Matias postanowi&#322; z&#322;o&#380;y&#263; mi wizyt&#281;?</p><p style="text-align: justify">Gangster cofa&#322; si&#281;, a&#380; trafi&#322; na &#347;cian&#281;. Nie podoba&#322;o mu si&#281; zachowanie informatora. Mia&#322; zamiar wyci&#261;gn&#261;&#263; pistolet na wszelki wypadek, lecz ogromne cielsko El Pulpo blokowa&#322;o wszelkie jego ruchy.</p>
<p style="text-align: justify">&#8211; To nie wa&#380;ne, kim jest &#8211; odezwa&#322;a si&#281; Rufina &#8211; wa&#380;ne, &#380;e potrzebuje informacji i du&#380;o za nie zap&#322;aci.</p>
<p style="text-align: justify">&#8211; Mylisz si&#281;, cukiereczku... Dla mnie to bardzo wa&#380;ne, kim jest. Tak si&#281; sk&#322;ada, &#380;e jeden z moich ostatnich klient&#243;w zapragn&#261;&#322; przygotowa&#263; gulasz z Ambrozyjskiego Matiasa, a jego g&#322;ow&#281; powiesi&#263; jako trofeum nad kominkiem. &#8211; wycharcza&#322; El Pulpo, przystawiaj&#261;c co&#347; ch&#322;odnego do g&#322;owy gangstera.</p>
<p style="text-align: justify">&#8211; Nie zabijaj go, b&#322;agam &#8211; j&#281;kn&#281;&#322;a Rufina &#8211; zap&#322;aci wi&#281;cej, ni&#380; wszyscy twoi klienci do tej pory.</p>
<p style="text-align: justify">Matias zdziwi&#322; si&#281;. Czy ona go w&#322;a&#347;nie broni&#322;a? Po tym wszystkim, co jej zrobi&#322;? I tak by&#322;o to teraz najmniej wa&#380;ne. Musia&#322; znale&#378;&#263; spos&#243;b, by wyrwa&#263; si&#281; z macek grubasa, ale zwa&#322;y t&#322;uszczu skutecznie blokowa&#322;y jakiekolwiek ruchy, &#322;&#261;cznie z oddychaniem. </p>
<p style="text-align: justify">&#8211; Nie obchodzi mnie, ile m&#243;g&#322;by zap&#322;aci&#263;. Ju&#380; od dawna pragn&#281; zmia&#380;d&#380;y&#263; mu t&#281; w&#261;t&#322;&#261; szyjk&#281;... Nawet nie wiesz, jak wielu pragnie ci&#281; zniszczy&#263;, Ambrozyjski Matiasie. Pope&#322;ni&#322;e&#347; du&#380;y b&#322;&#261;d, przychodz&#261;c do...</p>
<p style="text-align: justify">Nagle potok s&#322;&#243;w wydobywaj&#261;cy si&#281; z ust El Pulpo urwa&#322; si&#281;, zast&#261;piony pe&#322;nymi b&#243;lu j&#281;kami. Cielsko m&#281;&#380;czyzny osun&#281;&#322;o si&#281; na pod&#322;og&#281;, uwalniaj&#261;c Matiasa z u&#347;cisku. Wok&#243;&#322; le&#380;&#261;cego na ziemi El Pulpo zacz&#281;&#322;a si&#281; malowa&#263; ciemna ka&#322;u&#380;a.</p>
<p style="text-align: justify">&#8211; Zniszcz&#261;... ci&#281;... &#8211; informator wyda&#322; z siebie resztk&#261; si&#322; ostatnie s&#322;owa, a potem zamilk&#322; ju&#380; na zawsze.</p>
<p style="text-align: justify">&#8211; Nie da&#322; mi wyboru &#8211; szepn&#261;&#322; Tomas, pochylaj&#261;c si&#281; nad zw&#322;okami El Pulpo. Wyci&#261;gn&#261;&#322; zatopiony w jego karku n&#243;&#380; i wytar&#322; w seledynowy krawat znajduj&#261;c&#261; si&#281; na narz&#281;dziu zbrodni krew.</p>
<p style="text-align: justify">&#8211; Tomas! Zaciupa&#322;e&#347; najlepszego informatora w mie&#347;cie! &#8211; lamentowa&#322;a Rufina, przygl&#261;daj&#261;c si&#281; rosn&#261;cej ka&#322;u&#380;y krwi.</p>
<p style="text-align: justify">&#8211; Uratowa&#322;em Matiasa i wyeliminowa&#322;em twoj&#261; konkurencj&#281;. Ja tu widz&#281; same plusy.</p>
<p style="text-align: justify">Na te s&#322;owa Matias otrz&#261;sn&#261;&#322; si&#281; z szoku. Rzeczywi&#347;cie, Tomas po raz kolejny uratowa&#322; mu &#380;ycie. Dlaczego to zawsze musi si&#281; tak ko&#324;czy&#263;? Przecie&#380; Matias nie by&#322; bezbronnym bachorem, by nie umie&#263; poradzi&#263; sobie samemu.</p>
<p style="text-align: justify">&#8211; I jak teraz chcecie zdoby&#263; te pieprzone informacje? &#8211; Rufina kr&#261;&#380;y&#322;a po pomieszczeniu, przeklinaj&#261;c pod nosem &#8211; Dyrcio mnie ukatrupi za ten ba&#322;agan...</p>
<p style="text-align: justify">&#8211; Wszystko ma zapewne tutaj &#8211; powiedzia&#322; Matias, podchodz&#261;c do komputera.</p>
<p style="text-align: justify">&#8211; Na pewno ma jakie&#347; zabezpieczenia na najwy&#380;szym poziomie, nie ma szans, &#380;eby... </p>
<p style="text-align: justify">&#8211; A ja mam AAP na pendrajwie. &#8211; Matias resztk&#261; si&#322; zmusi&#322; si&#281; do cwanego u&#347;miechu. &#8211; To m&#243;j zast&#281;pczy, przeno&#347;ny Miodop&#322;ynny Pedro. R&#243;wnie nieskory do kontaktu z lud&#378;mi.</p>
<p style="text-align: justify">&#8211; B&#281;dzie bardzo z&#322;a, gdy si&#281; dowie, &#380;e wykorzysta&#322;e&#347; j&#261; w jej najbardziej upo&#347;ledzonej formie &#8211; zauwa&#380;y&#322; Tomas.</p>
<p style="text-align: justify">&#8211; Nie dowie si&#281;, dop&#243;ki jej nie zsynchronizuj&#281; &#8211; Matias wetkn&#261;&#322; przeno&#347;ny dysk do komputera. &#8211; Dalej, AAP. Poka&#380; mi, co ukrywa skarbnica wszystkich danych w mie&#347;cie.</p>
<p style="text-align: justify">&#8211; A my&#347;la&#322;am, &#380;e to El Pulpo jest spaczonym cz&#322;owiekiem &#8211; mrukn&#281;&#322;a Rufina, przygl&#261;daj&#261;c si&#281; z ciekawo&#347;ci&#261; poczynaniom koleg&#243;w.</p>
<p style="text-align: justify">Na ekranie zacz&#281;&#322;y si&#281; pojawia&#263; najr&#243;&#380;niejsze powiadomienia, zabezpieczenia zosta&#322;y z&#322;amane. Dysk, nale&#380;&#261;cego do martwego informatora komputera, by&#322; pe&#322;en tre&#347;ci, kt&#243;rych wyp&#322;yni&#281;cie na &#347;wiat&#322;o dzienne mog&#322;o spowodowa&#263; ogromny &#347;wiatowy kryzys.</p>
<p style="text-align: justify">&#8211; No, no, Rufina, zerknij sobie na te dane. Za to, co tutaj jest, wybudowa&#322;aby&#347; sobie dziesi&#281;&#263; podmiejskich domk&#243;w i kupi&#322;a trzy jachty.</p>
<p style="text-align: justify">&#8211; Nie mam zamiaru bogaci&#263; si&#281; na oszustwach &#8211; odpar&#322;a z gniewem dziewczyna. &#8211; znajd&#378; to, czego potrzebujesz, a ca&#322;&#261; reszt&#281; usu&#324;. Wol&#281;, by r&#243;wnowaga wszech&#347;wiata zosta&#322;a zachowana.</p>
<p style="text-align: justify">&#8211; Ju&#380; dobrze, dobrze. Negocio de Tibur&#243;n... Oho, mam ci&#281;.</p>
<p style="text-align: justify">&#8211; To ciekawe, nawet tutaj nie ma nic o jego prawdziwej to&#380;samo&#347;ci &#8211; zastanawia&#322; si&#281; Tomas, ca&#322;y czas uwa&#380;nie obserwuj&#261;c poczynania Matiasa.</p>
<p style="text-align: justify">&#8211; Za to ju&#380; wiem, gdzie przesiaduje &#8211; ucieszy&#322; si&#281; gangster.</p>
<p style="text-align: justify">&#8211; &#346;wietnie, a teraz znikajmy, zanim kto&#347; zauwa&#380;y, co narobili&#347;cie. &#8211; mrukn&#281;&#322;a Rufina, zmierzaj&#261;c w stron&#281; wyj&#347;cia z pomieszczenia.</p>
<p style="text-align: justify">&#8211; Naprawd&#281; masz zamiar to wszystko usun&#261;&#263;? &#8211; zapyta&#322; Tomas z niedowierzaniem.</p>
<p style="text-align: justify">&#8211; Gdzie tam, znasz mnie przecie&#380;. Zrobi&#281; sobie prywatn&#261; kopi&#281; i wykorzystam, kiedy nadejdzie odpowiednia chwila. AAP ju&#380; prawie sko&#324;czy&#322;a przesy&#322;anie, zaraz znikn&#261; wszelkie dowody, &#380;e tu byli&#347;my. &#8211; Matias wyci&#261;gn&#261;&#322; przeno&#347;n&#261; AAP, a nast&#281;pnie z pomoc&#261; Tomasa roztyrtoli&#322; komputer informatora w drobny py&#322;.</p>
<p style="text-align: justify">&#8211; Rozumiem, &#380;e jedziemy od razu? &#8211; zapyta&#322; Tomas.</p>
<p style="text-align: justify">&#8211; Tak. Mam teraz tylko jeden cel &#8211; oznajmi&#322; podekscytowany Matias &#8211; zniszczy&#263; Negocio de Tibur&#243;n.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-d">D</span>OTARLI PRZED CARD</span> Tower, gdy zaczyna&#322; zapada&#263; zmrok. Wie&#380;owiec nosi&#322; zaszczytne miano najwy&#380;szego budynku we Vrance Town ju&#380; od ponad trzech lat. Szklana tuba pi&#281;&#322;a si&#281; do nieba, roztaczaj&#261;c w mie&#347;cie cho&#263;by cie&#324; aury nowoczesno&#347;ci.</p>
<p style="text-align: justify">&#8211; To ju&#380; nie przelewki, czas da&#263; z siebie wszystko. Trzymamy si&#281; razem, rozdzielimy si&#281; dopiero, gdy to b&#281;dzie konieczne &#8211; zakomenderowa&#322; Matias. &#8211; Negocio de Tibur&#243;n nie da si&#281; pokona&#263; tak &#322;atwo, jak reszta tych pata&#322;ach&#243;w.</p>
<p style="text-align: justify">&#8211; Zaraz, ja te&#380;? Przecie&#380; nawet nie jestem w dru&#380;ynie &#8211; zdziwi&#322;a si&#281; Rufina.</p>
<p style="text-align: justify">&#8211; Tak, ty te&#380;. Mam wys&#322;a&#263; specjalne zaproszenie? Szanowna Infernalna Rufino, witamy ci&#281; jako cz&#281;&#347;&#263; sk&#322;adu upo&#347;ledzonego ApolTrio. A teraz bierz spluw&#281; i id&#378; tam, gdzie ci ka&#380;&#281; &#8211; powiedzia&#322; Matias, rzucaj&#261;c dziewczynie jeden z wyci&#261;gni&#281;tych z baga&#380;nika pistolet&#243;w.</p>
<p style="text-align: justify">&#8211; Naprawd&#281; nie rozumiem, jak by&#322;e&#347; w stanie z nim tyle wytrzyma&#263; &#8211; prychn&#281;&#322;a Rufina, zerkaj&#261;c na u&#347;miechni&#281;tego Tomasa.</p>
<p style="text-align: justify">&#8211; W&#322;a&#347;nie to mnie przy nim trzyma &#8211; odrzek&#322; tajemniczo Tomas.</p>
<p style="text-align: justify">&#8211; Koniec gadania! Musimy dopa&#347;&#263; Rekina, zanim on wgryzie si&#281; w nas </p><p style="text-align: justify">z niepohamowan&#261; &#380;&#261;dz&#261; krwi!</p><p style="text-align: justify">Tak jak si&#281; spodziewa&#322;, budynku pilnowa&#322;o zdecydowanie za du&#380;o uzbrojonych Pescadores. Lecz kim by&#322;by Ambrozyjski Matias, gdyby nie potrafi&#322; sobie poradzi&#263; z grupk&#261; amator&#243;w? Szed&#322; przodem, strzelaj&#261;c w ka&#380;dego napastnika, kt&#243;ry nieopatrznie odwa&#380;y&#322; si&#281; wynurzy&#263; zza &#347;ciany. Za nim sz&#322;a Rufina, rozgl&#261;daj&#261;c si&#281; niepewnie i strzelaj&#261;c do tych, kt&#243;rych Matias nie uzna&#322; za godnych przeciwnik&#243;w. Grup&#281; zamyka&#322; Tomas, likwiduj&#261;cy napastnik&#243;w atakuj&#261;cych ich od ty&#322;u, a w ostatecznych przypadkach dobija&#322; no&#380;em ofiary Matiasa, kt&#243;re wykazywa&#322;y zbyt du&#380;&#261; ruchliwo&#347;&#263; jak na trupy.</p>
<p style="text-align: justify">W ko&#324;cu liczba przeciwnik&#243;w zacz&#281;&#322;a si&#281; zmniejsza&#263;, lecz poziom ich umiej&#281;tno&#347;ci r&#243;s&#322; </p><p style="text-align: justify">z ka&#380;dym pokonanym pi&#281;trem. Matias czu&#322; si&#281; jak w beznadziejnej grze, kt&#243;rej autorzy pr&#243;bowali zwi&#281;ksza&#263; poziom trudno&#347;ci, lecz to nic nie dawa&#322;o. Gangster by&#322; znany ze swej doskona&#322;ej celno&#347;ci, podrz&#281;dne s&#322;ugusy nie stanowi&#322;y dla niego &#380;adnego wyzwania.</p><p style="text-align: justify">&#8211; Czuj&#281;, &#380;e jeste&#347;my ju&#380; blisko &#8211; zawo&#322;a&#322; Tomas, gdy trzyosobowy zesp&#243;&#322; wszed&#322; do jednego z wa&#380;niejszych pomieszcze&#324; w budynku.</p>
<p style="text-align: justify">Dooko&#322;a by&#322;o zupe&#322;nie pusto. Dobrze wyro&#347;ni&#281;te ro&#347;liny stercza&#322;y w ozdobnych donicach, eleganckie meble sta&#322;y przy &#347;cianach, a b&#322;yszcz&#261;ce kaflowe p&#322;ytki na pod&#322;odze delikatnie odbija&#322;y &#347;wiat&#322;o. W jednej chwili wszystko zaton&#281;&#322;o w mroku, a jedynym s&#322;yszalnym odg&#322;osem by&#322; przeszywaj&#261;cy warkot pi&#322;y &#322;a&#324;cuchowej. Drugim z odg&#322;os&#243;w by&#322; nag&#322;y wrzask Rufiny.</p>
<p style="text-align: justify">&#346;wiat&#322;o wr&#243;ci&#322;o, a oczom Matiasa ukaza&#322; si&#281; dziwny widok. Na &#347;rodku pomieszczenia sta&#322;a dobrze zbudowana dziewczyna z kr&#243;tkimi, r&#243;&#380;owymi w&#322;osami postawionymi na &#380;el </p><p style="text-align: justify">i o twarzy wyra&#380;aj&#261;cej szczer&#261; niech&#281;&#263; do nieproszonych przybyszy. Jedn&#261; r&#281;k&#261; trzyma&#322;a za kark krzywi&#261;c&#261; si&#281; Rufin&#281;, drug&#261; zajmowa&#322;a jej wybitnie paskudna bro&#324; - pi&#322;a &#322;a&#324;cuchowa.</p><p style="text-align: justify">&#8211; Ja jestem Pez Sierra &#8211; przedstawi&#322;a si&#281; grzecznie przeciwniczka &#8211; a ta w&#261;t&#322;a dziewuszka jest ju&#380; martwa.</p>
<p style="text-align: justify">Gangster musia&#322; dzia&#322;a&#263;. Doskoczy&#322; do Rufiny w tym samym momencie, w kt&#243;rym Tomas rzuci&#322; si&#281; od ty&#322;u na Pez Sierr&#281;. Rufina krwawi&#322;a z rozci&#281;tego ramienia, lecz wci&#261;&#380; by&#322;a w stanie walczy&#263;. Tomas z gracj&#261; unika&#322; cios&#243;w napastniczki, co jaki&#347; czas rani&#261;c j&#261; no&#380;em.</p>
<p style="text-align: justify">&#8211; Masz! &#8211; Krzykn&#261;&#322; nagle Tomas, rzucaj&#261;c Matiasowi co&#347;, co chwil&#281; wcze&#347;niej wyci&#261;gn&#261;&#322; z kieszeni r&#243;&#380;owow&#322;osej atletki. &#8211; Jeste&#347;my ju&#380; blisko. Biegnij, my si&#281; ni&#261; zajmiemy!</p>
<p style="text-align: justify">Gangster dostrzeg&#322;, &#380;e tajemniczym przedmiotem by&#322; klucz do g&#322;&#243;wnego gabinetu (tako&#380; by&#322; on podpisany). Spojrza&#322; niepewnie na Tomasa. Matias nie chcia&#322; zostawia&#263; przyjaciela samego, cho&#263; wiedzia&#322;, &#380;e sobie poradzi. Dostrzeg&#322; uspokajaj&#261;cy u&#347;miech na twarzy Tomasa i zdecydowa&#322;, &#380;e post&#261;pi&#322;by najgorzej, gdyby nie skorzysta&#322; z danej mu szansy.</p>
<p style="text-align: justify">Winda zjawi&#322;a si&#281; szybko, jakby tylko czeka&#322;a na pojawienie si&#281; pana i w&#322;adcy Vrance Town. Kilka pi&#281;ter, korytarz, zakr&#281;t. Wsz&#281;dzie pusto. Zbyt pusto. Mo&#380;e to nie tutaj? Nie, s&#261; drzwi. Klucz pasowa&#322; idealnie. </p>
<p style="text-align: justify">Gdy Matias wszed&#322; do gabinetu, zacz&#261;&#322; si&#281; niemal dusi&#263; od unosz&#261;cych si&#281; w powietrzu opar&#243;w o silnym, kwiatowym zapachu. W pachn&#261;cej mgle dostrzeg&#322; zarys niewielkiego stolika z dwoma krzese&#322;kami.</p>
<p style="text-align: justify">&#8211; Spodziewa&#322;am si&#281; ciebie, Matiasie. Usi&#261;d&#378; prosz&#281;. Chcesz mo&#380;e herbatki?</p>
<p style="text-align: justify">Na jednym z krzese&#322; siedzia&#322;a niska staruszka o kr&#243;tkich, kr&#281;conych w&#322;osach, odziana </p><p style="text-align: justify">w we&#322;niany sweter i aksamitny szal. W d&#322;oni trzyma&#322;a fili&#380;ank&#281;, w drugiej niewielki dzbanek.</p><p style="text-align: justify">&#8211; Przepraszam, pani babciu, ale nie mam teraz na to czasu. Musz&#281; znale&#378;&#263;...</p>
<p style="text-align: justify">&#8211; ...Negocio de Tibur&#243;n? Kochaniutki, to w&#322;a&#347;nie ja. &#8211; powiedzia&#322;a spokojnie kobieta, nalewaj&#261;c do fili&#380;anki czerwonawy p&#322;yn.</p>
<p style="text-align: justify">Matias nie rozumia&#322;, co si&#281; dzieje. To musia&#322; by&#263; jaki&#347; dziwny podst&#281;p. Ju&#380; raz niemal si&#281; na taki nabra&#322;, nie mia&#322; zamiaru powt&#243;rzy&#263; tego b&#322;&#281;du. Wyci&#261;gn&#261;&#322; pistolet i zbli&#380;y&#322; si&#281; do staruszki, jednak ta szybkim ruchem wykr&#281;ci&#322;a mu r&#281;k&#281; i odebra&#322;a bro&#324;.</p>
<p style="text-align: justify">&#8211; Zobacz, ja nie mam broni, ty te&#380; jej nie potrzebujesz. Usi&#261;d&#378;, porozmawiajmy.</p>
<p style="text-align: justify">Sko&#322;owany Matias wykona&#322; polecenie, staraj&#261;c si&#281; zrozumie&#263; sytuacj&#281;. Odm&#243;wi&#322; wypicia nalanej herbaty i t&#281;po wpatrywa&#322; si&#281; w rozm&#243;wczyni&#281;. Jej wyschni&#281;te oczy by&#322;y bystre, nie mog&#322;y przegapi&#263; &#380;adnego szczeg&#243;&#322;u. Gangster mia&#322; wra&#380;enie, &#380;e kwiatowe opary spowalniaj&#261; prac&#281; jego m&#243;zgu.</p>
<p style="text-align: justify">&#8211; Musz&#281; ci pogratulowa&#263;. Jeste&#347; pierwsz&#261; osob&#261;, kt&#243;ra odkry&#322;a moj&#261; prawdziw&#261; to&#380;samo&#347;&#263;. Oczywi&#347;cie pomijam garstk&#281; bardzo zaufanych ludzi, kt&#243;rzy u&#380;yczali mi swych ko&#324;czyn, by podbija&#263; &#347;wiat &#8211; kobieta roze&#347;mia&#322;a si&#281;, lecz nie na d&#322;ugo, gdy&#380; z&#322;apa&#322; j&#261; dusz&#261;cy kaszel. Napi&#322;a si&#281; herbaty i kontynuowa&#322;a monotonny wyw&#243;d. &#8211; Przyznaj&#281;, &#380;e jak na gangstera jeste&#347; ca&#322;kiem kulturalnym m&#322;odzie&#324;cem. Ciesz&#281; si&#281;, &#380;e akurat ty mnie pozna&#322;e&#347;.</p>
<p style="text-align: justify">Matias wci&#261;&#380; nie wiedzia&#322;, co powinien zrobi&#263; w tej odrealnionej sytuacji. Otworzy&#322; usta, jakby chcia&#322; co&#347; powiedzie&#263;, lecz wola&#322; zaczeka&#263; na zgod&#281; rozm&#243;wczyni. Ta skin&#281;&#322;a g&#322;ow&#261;, pozwalaj&#261;c mu na zadanie pytania.</p>
<p style="text-align: justify">&#8211; Dlaczego akurat... Vrance Town?</p>
<p style="text-align: justify">&#8211; Tak naprawd&#281; to nie by&#322; m&#243;j pomys&#322;. Zlecenie dosta&#322;am od kogo&#347;, kto uzna&#322;, &#380;e koniecznie musz&#281; pozna&#263; Ambrozyjskiego Matiasa, kt&#243;remu niegdy&#347; moi ludzie kilka razy zale&#378;li za sk&#243;r&#281; &#8211; kobieta dostrzeg&#322;a pytaj&#261;cy wyraz na twarzy gangstera i doda&#322;a &#8211; mo&#380;e sam porozmawiaj z tym cz&#322;owiekiem.</p>
<p style="text-align: justify">Dym po prawej stronie Matiasa jakby przerzedzi&#322; si&#281;. Gangster dostrzeg&#322; znajduj&#261;c&#261; si&#281; w &#347;cianie szyb&#281;, oddzielaj&#261;c&#261; gabinet Rekina od innego, mniejszego pomieszczenia. Matias podszed&#322; do szyby, gdy&#380; wydawa&#322;o mu si&#281;, &#380;e zobaczy&#322; za ni&#261; znajom&#261; twarz. A nawet bardzo znajom&#261;.</p>
<p style="text-align: justify">Za szk&#322;em na fotelu siedzia&#322; wysoki, chudy m&#281;&#380;czyzna o bardzo jasnych w&#322;osach </p><p style="text-align: justify">i przenikliwych, b&#322;&#281;kitnych oczach. Mia&#322; przed sob&#261; komputer, lecz przerwa&#322; korzystanie </p><p style="text-align: justify">z niego, gdy dostrzeg&#322; wpatruj&#261;cego si&#281; z niedowierzaniem w jego osob&#281; Matiasa.</p><p style="text-align: justify">&#8211; Pedro, to ty... Dlaczego... &#8211; zacz&#261;&#322; Matias, lecz g&#322;os za bardzo mu si&#281; &#322;ama&#322;, by m&#243;g&#322; kontynuowa&#263; pytanie.</p>
<p style="text-align: justify">&#8211; Wybacz mi, Matiasie. Nie s&#261;dzi&#322;em, &#380;e zajdziesz a&#380; tutaj. &#160;Powiniene&#347; trzyma&#263; si&#281; </p><p style="text-align: justify">z daleka od tej sprawy. &#8211; Miodop&#322;ynny Pedro m&#243;wi&#322; zupe&#322;nie wyprany z emocji, jak to mia&#322; </p><p style="text-align: justify">w zwyczaju.</p><p style="text-align: justify">&#8211; Dlaczego... dlaczego... &#8211; powtarza&#322; wci&#261;&#380; Matias, z ka&#380;dym s&#322;owem wpadaj&#261;c </p><p style="text-align: justify">w coraz wi&#281;ksze poczucie beznadziei.</p><p style="text-align: justify">&#8211; W ko&#324;cu zrozumiesz, dlaczego. &#8211; odpowiedzia&#322; Pedro, wpatruj&#261;c si&#281; w bezsilnie uderzaj&#261;cego w szyb&#281; gangstera. &#8211; Nie pr&#243;buj z tym walczy&#263;, tylko pogorszysz swoj&#261; i tak marn&#261; sytuacj&#281;.</p>
<p style="text-align: justify">&#8211; Dlaczego...! &#8211; Krzykn&#261;&#322; ju&#380; zupe&#322;nie nie panuj&#261;cy nad sob&#261; Matias. Poderwa&#322; </p><p style="text-align: justify">z pod&#322;ogi krzes&#322;o, na kt&#243;rym siedzia&#322; jeszcze przed chwil&#261; i z impetem uderzy&#322; nim w szyb&#281;. Ta rozbi&#322;a si&#281;, lecz zamiast umo&#380;liwi&#263; dost&#281;p do informatyka, ukaza&#322;a za sob&#261; fragment szarej &#347;ciany.</p><p style="text-align: justify">&#8211; Iluzja, Matiasie. Nigdy nie zna&#322;e&#347; si&#281; na technologii... &#380;egnaj. &#8211; Pedro wraz </p><p style="text-align: justify">z otaczaj&#261;cym go pokojem rozp&#322;yn&#261;&#322; si&#281;, a jego miejsce zaj&#261;&#322; p&#322;aski, srebrno-siwy ekran przypominaj&#261;cy odrobin&#281; ciemne lustro.</p><p style="text-align: justify">Matias odsun&#261;&#322; si&#281; idealnie w momencie, gdy z utworzonej przez niego dziury zacz&#281;&#322;y strzela&#263; b&#322;yszcz&#261;ce, bia&#322;e iskry. Wr&#243;ci&#322; do stolika i spojrza&#322; pytaj&#261;co na Negocio de Tibur&#243;n. Rekin le&#380;a&#322;a lekko zsuni&#281;ta na bocznym oparciu krzes&#322;a. Gdy Matias do niej podszed&#322;, dostrzeg&#322; wyciekaj&#261;c&#261; z ust kobiety stru&#380;k&#281; krwi. Najwyra&#378;niej by&#322;a zupe&#322;nie martwa.</p>
<p style="text-align: justify">&#8211; Szlag by to, wypi&#322;a trucizn&#281; &#8211; mrukn&#261;&#322; gangster, zdobywaj&#261;c si&#281; na skorzystanie </p><p style="text-align: justify">z ostatnich racjonalnych my&#347;li &#8211; gdybym wypi&#322; t&#281; herbat&#281;, by&#322;bym na jej miejscu. Sprytny Rekin, walczy&#322; do ko&#324;ca.</p><p style="text-align: justify">Matias nie mia&#322; poj&#281;cia, co robi&#263; dalej. Czu&#322; beznadziejn&#261; pustk&#281; w sobie, jakby w jednej chwili &#380;ycie zupe&#322;nie straci&#322;o sens. My&#347;li bi&#322;y si&#281; ze sob&#261; w jego m&#243;zgu, staraj&#261;c si&#281; w ka&#380;dy mo&#380;liwy spos&#243;b wyt&#322;umaczy&#263; zdrad&#281; Miodop&#322;ynnego Pedro, jednak wszystkie wyt&#322;umaczenia by&#322;y tak samo g&#322;upie. Matias poczu&#322;, jak kwieciste opary po&#380;eraj&#261; jego zmys&#322;y, doprowadzaj&#261;c do stanu ostatecznego.</p>
<p style="text-align: justify">&#8211; Chyba... przyda&#322;by mi si&#281;... urlop... &#8211; wydusi&#322; z siebie gangster, pozwalaj&#261;c ci&#281;&#380;kim powiekom opa&#347;&#263;.</p>
<p style="font-weight: bold; text-align: justify">Kilka dni p&#243;&#378;niej...</p>
<p style="text-align: justify">Po kuracji u najlepszego japo&#324;skiego lekarza &#347;wiata przest&#281;pczego Matias czu&#322;, &#380;e zn&#243;w jest pe&#322;en energii. Wraca&#322; do domu, niczym po d&#322;ugich wakacjach sp&#281;dzonych gdzie&#347; w odleg&#322;ym kraju. Z u&#347;miechem patrzy&#322;, jak jego willa wy&#322;ania si&#281; zza kwitn&#261;cego pag&#243;rka. Gdy lekkim spacerkiem dotar&#322; do drzwi, nie musia&#322; ich nawet otwiera&#263;.</p>
<p style="text-align: justify">&#8211; Czeka&#322;y&#347;my na ciebie. Szybko, musisz to zobaczy&#263;. &#8211; Rufina nie pozwoli&#322;a mu na s&#322;owo przywitania, od razu pobieg&#322;a do jednego z do tej pory niezagospodarowanych pokoi.</p>
<p style="text-align: justify">Na niskim, pod&#322;&#261;czonym do pr&#261;du pode&#347;cie le&#380;a&#322;a &#347;pi&#261;ca kobieta. Si&#281;gaj&#261;ce do ramion, &#380;&#243;&#322;toblond w&#322;osy by&#322;y idealnie wyr&#243;wnane, cera g&#322;adka i bez najmniejszej skazy, a ubrana </p><p style="text-align: justify">w obcis&#322;e, b&#322;yszcz&#261;ce ciuchy drobna sylwetka prezentowa&#322;a do&#347;&#263; imponuj&#261;ce kszta&#322;ty. Jedynym, co zdradza&#322;o sztuczno&#347;&#263; u&#347;pionej pi&#281;kno&#347;ci, by&#322; kawa&#322; metalu pokrywaj&#261;cy cz&#281;&#347;&#263; jej twarzy oraz poprzyczepiane tu i &#243;wdzie kabelki.</p><p style="text-align: justify">&#8211; Czas, by w ko&#324;cu zobaczy&#263; ci&#281; w akcji &#8211; powiedzia&#322;a uroczystym tonem Rufina </p><p style="text-align: justify">i nacisn&#281;&#322;a kilka przycisk&#243;w na znajduj&#261;cej si&#281; obok podestu konsoli.</p><p style="text-align: justify">Dziewczyna zacz&#281;&#322;a z trudem podnosi&#263; si&#281; do pionu, uruchamiaj&#261;c kolejne cz&#281;&#347;ci cia&#322;a. W ko&#324;cu unios&#322;a powieki, odkrywaj&#261;c oczy. Wygl&#261;da&#322;y niemal dok&#322;adnie jak u cz&#322;owieka.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Cze&#347;&#263;, widz&#281; was </span>&#8211; powiedzia&#322;a AAP, a jej g&#322;os wydobywa&#322; si&#281; jedynie z ust robotycznej postaci. <span style="font-style: italic">&#8211; Zabawne, ludzie maj&#261; naprawd&#281; ma&#322;e pole widzenia.</span></p>
<p style="text-align: justify">&#8211; A wi&#281;c witaj w&#347;r&#243;d ludzi, AAP &#8211; Rufina u&#347;miechn&#281;&#322;a si&#281; i skierowa&#322;a wzrok na Matiasa. &#8211; Co o tym s&#261;dzisz?</p>
<p style="text-align: justify">&#8211; Sk&#261;d wiedzia&#322;a&#347;, &#380;e...</p>
<p style="text-align: justify">&#8211; AAP powiedzia&#322;a mi o twoich problemach z bezpiecze&#324;stwem willi. Jednocze&#347;nie wspomina&#322;a o tym, &#380;e bardzo chcia&#322;aby poczu&#263; si&#281; jak materialna istota. Zdecydowa&#322;y&#347;my, &#380;e robotyczne cia&#322;o to ca&#322;kiem rozs&#261;dna opcja. &#8211; m&#243;wi&#322;a Rufina, dumna z udanego uruchomienia nabytku.</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Rufina potrafi za&#322;atwi&#263; wszystko &#8211;</span> doda&#322;a AAP, strzepuj&#261;c z siebie resztki kabli. Jej ruchy wydawa&#322;y si&#281; mniej toporne, ni&#380; na samym pocz&#261;tku. <span style="font-style: italic">&#8211; Wolisz nie wiedzie&#263;, ile to kosztowa&#322;o.</span></p>
<p style="text-align: justify">&#8211; Teraz AAP mo&#380;e jeszcze lepiej dba&#263; o t&#281; &#347;liczn&#261; miejsc&#243;wk&#281; &#8211; Rufina postanowi&#322;a szybko zmieni&#263; temat. &#8211; Oczywi&#347;cie wci&#261;&#380; ma dost&#281;p do wszystkich kamer i g&#322;o&#347;nik&#243;w.</p>
<p style="text-align: justify">&#8211; No bardzo &#322;adnie, tylko ten wal&#261;cy po oczach kolor w&#322;os&#243;w...</p>
<p style="text-align: justify"><span style="font-style: italic">&#8211; Sama wybiera&#322;am &#8211;</span> &#380;achn&#281;&#322;a si&#281; AAP. <span style="font-style: italic">&#8211; A teraz pozw&#243;lcie, &#380;e p&#243;jd&#281; przetestowa&#263; moje nowe cia&#322;o.</span></p>
<p style="text-align: justify">&#8211; Tylko nie wychod&#378; z domu, bo si&#281; ciebie przestrasz&#261; &#8211; mrukn&#261;&#322; Matias, wci&#261;&#380; zastanawiaj&#261;c si&#281;, dlaczego sam wcze&#347;niej nie wpad&#322; na pomys&#322; ucz&#322;owieczenia AAP. &#8211; Czy Tomas zn&#243;w znikn&#261;&#322;?</p>
<p style="text-align: justify">&#8211; Tak, prawie od razu po tym, gdy odtransportowa&#322; ci&#281; do tego sympatycznego lekarza &#8211; odpowiedzia&#322;a Rufina, wpatruj&#261;c si&#281; w stawiaj&#261;c&#261; bardzo ko&#347;lawe pierwsze kroki robotyczn&#261; kobiet&#281;. &#8211; Najwyra&#378;niej jest potrzebny gdzie indziej.</p>
<p style="text-align: justify">&#8211; Taki ju&#380; z niego typ &#8211; westchn&#261;&#322; Matias.</p>
<p style="text-align: justify">&#8211; Wr&#243;ci, gdy si&#281; st&#281;skni &#8211; zawo&#322;a&#322;a Rufina, przytrzymuj&#261;c AAP, gdy ta si&#281; niemal przewr&#243;ci&#322;a.</p>
<p style="text-align: justify">&#8211; Wr&#243;ci. &#8211; potwierdzi&#322; Matias. &#8211; A teraz, mo&#380;e chcecie pos&#322;ucha&#263; historii o Rekinie, kt&#243;ry posy&#322;a&#322; swe rybki tam, gdzie sam dotrze&#263; nie m&#243;g&#322;?</p>
</body></html>