<html xmlns="http://www.w3.org/1999/xhtml"><head><title>K&#321;OPOTLIWE ARCYDZIE&#321;O</title><meta content="http://www.w3.org/1999/xhtml; charset=utf-8" http-equiv="Content-Type"/><link href="base.css" type="text/css" rel="stylesheet"/><link href="d2d_template.css" type="text/css" rel="stylesheet"/></head>
<body><table class="chapter-title-corner-decorations" width="100%"><tr><td class="chapter-title-corner-decoration-left-column"><div class="chapter-title-corner-decoration-left-column"><img class="chapter-title-corner-decoration-left" src="d2d_images/chapter_title_corner_decoration_left.png" alt="image"/></div></td><td class="chapter-title-corner-decoration-middle-column"> </td><td class="chapter-title-corner-decoration-right-column"><div class="chapter-title-corner-decoration-right-column"><img class="chapter-title-corner-decoration-right" src="d2d_images/chapter_title_corner_decoration_right.png" alt="image"/></div></td></tr></table><div class="chapter-title"><div class="chapter-title-decoration-above"><div class="chapter-title-decoration-above-inner"><img class="chapter-title-decoration-above" src="d2d_images/chapter_title_above.png" alt="image"/></div></div><h1 class="chapter-title">K&#321;OPOTLIWE ARCYDZIE&#321;O</h1>

<div class="chapter-title-decoration-below"><div class="chapter-title-decoration-below-inner"><img class="chapter-title-decoration-below" src="d2d_images/chapter_title_below.png" alt="image"/></div></div></div><p style="text-align: justify" class="first-in-chapter"><span class="first-chapter-phrase"><span class="first-in-chapter character-n">N</span>iewielki budynek z</span> kremowej ceg&#322;y wydawa&#322; si&#281; miejscem zupe&#322;nie cichym i spokojnym, jak gdyby &#347;wiat o nim zapomnia&#322;. Cho&#263; w wielu pomieszczeniach wci&#261;&#380; pali&#322;o si&#281; &#347;wiat&#322;o, da&#322;o si&#281; wok&#243;&#322; czu&#263; atmosfer&#281; zadumy i odosobnienia. A przede wszystkim aur&#281; tw&#243;rczego sza&#322;u, kt&#243;ra potrafi&#322;a zainspirowa&#263; najwi&#281;ksze artystyczne beztalencia.</p>
<p style="text-align: justify">&#8211; Chyba ich widz&#281; &#8211; powiedzia&#322;a do siebie, zdobywaj&#261;c si&#281; na szeroki u&#347;miech, cho&#263; by&#322;a nie&#378;le wyko&#324;czona ostatnimi wydarzeniami.</p>
<p style="text-align: justify">Z samochodu, kt&#243;ry zatrzyma&#322; si&#281; przed budynkiem, wysiad&#322;y dwie szczup&#322;e, cieniste sylwetki. Jedna z nich, ksi&#261;&#380;&#281; ciemno&#347;ci, wygl&#261;da&#322; tak, jak go zapami&#281;ta&#322;a. Druga, o ognistej, bujnej czuprynie, rozprasza&#322;a mrok radosnym szczebiotaniem.</p>
<p style="text-align: justify">&#8211; Tomas! Rufina! &#8211; dziewczyna o falowanych, kasztanowych w&#322;osach nie mog&#322;a si&#281; powstrzyma&#263; przed okrzykiem.</p>
<p style="text-align: justify">&#8211; Zizi! Jak mi&#322;o ci&#281; widzie&#263;! &#8211; zawo&#322;a&#322;a Rufina &#8211; Ju&#380; my&#347;la&#322;am, &#380;e zab&#322;&#261;dzili&#347;my, ta twoja galeria le&#380;y na jakim&#347; kompletnym ko&#324;cu &#347;wiata!</p>
<p style="text-align: justify">&#8211; Powiedzia&#322;a ta, kt&#243;ra zamieszkuje podmiejski domek po&#347;rodku niczego &#8211; mrukn&#261;&#322; Tomas, lecz r&#243;wnie&#380; nie m&#243;g&#322; powstrzyma&#263; wpe&#322;zaj&#261;cego na twarz delikatnego u&#347;miechu.</p>
<p style="text-align: justify">&#8211; Nad&#225;sono to bardzo urokliwa miejscowo&#347;&#263;, idealna, by znale&#378;&#263; inspiracj&#281; w symbiozie z natur&#261;. &#8211; westchn&#281;&#322;a Zoe &#8216;Zizi&#8217; Uzanna, przytulaj&#261;c si&#281; do rozemocjonowanej Rufiny. &#8211; wejd&#378;cie do &#347;rodka, zd&#261;&#380;&#281; was oprowadzi&#263;.</p>
<p style="text-align: justify">Przyjaciele weszli do galerii, rozgl&#261;daj&#261;c si&#281; po nowoczesnym wn&#281;trzu. Budynek zosta&#322; zaprojektowany przez sam&#261; Z.Uzann&#281;, w&#322;a&#347;cicielk&#281; i pomys&#322;odawczyni&#281; projektu.</p>
<p style="text-align: justify">&#8211; Pani architekt si&#281; postara&#322;a &#8211; powiedzia&#322; Tomas, przygl&#261;daj&#261;c si&#281; asymetrycznie ukszta&#322;towanym podestom i &#347;ciankom.</p>
<p style="text-align: justify">Nagle zza jednego z zakr&#281;t&#243;w wy&#322;oni&#322;a si&#281; niska, przygarbiona posta&#263;. Starsza kobieta mia&#322;a na sobie schludny, b&#322;&#281;kitno-szary fartuszek, kt&#243;ry pasowa&#322; kolorystycznie do wystroju galerii. </p>
<p style="text-align: justify">&#8211; Brudy nanosz&#261;, a ja tu dopiero posprz&#261;ta&#322;am... &#8211; mrukn&#281;&#322;a posta&#263;, nie zwracaj&#261;c szczeg&#243;lnej uwagi na przyby&#322;e postaci, lecz raczej na pod&#322;og&#281; pod ich stopami.</p>
<p style="text-align: justify">&#8211; To pani J&#243;zefina, konserwatorka powierzchni p&#322;askich &#8211; wyrecytowa&#322;a niczym </p><p style="text-align: justify">z pami&#281;ci Zoe. &#8211; Twierdzi, &#380;e praca w galerii j&#261; relaksuje, lecz ja w to troch&#281; nie wierz&#281;.</p><p style="text-align: justify">&#8211; Nie dziwi&#281; si&#281; &#8211; przyzna&#322;a Rufina.</p>
<p style="text-align: justify">&#8211; Nie my&#347;lcie o niej &#378;le, to dobra kobieta. Robi co mo&#380;e, by zarobi&#263; na utrzymanie osieroconych wnucz&#261;t... </p>
<p style="text-align: justify">W kolejnym pomieszczeniu znajdowa&#322;o si&#281; wi&#281;cej os&#243;b. Przechadza&#322;y si&#281;, sprawdzaj&#261;c, czy wszystko jest na swoim miejscu. Wysoki, ubrany w drogi garnitur czarnosk&#243;ry m&#281;&#380;czyzna przerwa&#322; rozmow&#281; z r&#243;wnie elegancko wystrojon&#261; kobiet&#261;, gdy zauwa&#380;y&#322; troje wchodz&#261;cych ludzi.</p>
<p style="text-align: justify">&#8211; Dobry wiecz&#243;r, nazywam si&#281; Rupert Granforth i jestem wsp&#243;&#322;w&#322;a&#347;cicielem galerii, a ta pi&#281;kna niewiasta obok to moja &#380;ona, Eleanor. &#8211; m&#281;&#380;czyzna przedstawi&#322; si&#281; i powita&#322; nowo przyby&#322;ych u&#347;ciskiem d&#322;oni. Eleanor sk&#322;oni&#322;a si&#281; lekko i ukry&#322;a zar&#243;&#380;owion&#261; twarz pod bogato zdobionym wachlarzem.</p>
<p style="text-align: justify">&#8211; Cherubinowy Tomas &#8211; przedstawi&#322; si&#281; ksi&#261;&#380;&#281; ciemno&#347;ci, jak zwykle pe&#322;en wdzi&#281;ku.</p>
<p style="text-align: justify">&#8211; Infe... Rufina. &#8211; powiedzia&#322;a z wahaniem ruda dziewczyna. &#8211; Po prostu Rufina.</p>
<p style="text-align: justify">&#8211; Fajne macie te przydomki, te&#380; chcia&#322;abym taki mie&#263; &#8211; westchn&#281;&#322;a cicho Zoe.</p>
<p style="text-align: justify">&#8211; Najpierw musia&#322;aby&#347; zrobi&#263; karier&#281; w sektorze przest&#281;pczym &#8211; wyszepta&#322; Tomas wprost do jej ucha. Poczu&#322;a, &#380;e przechodzi j&#261; zimny dreszcz.</p>
<p style="text-align: justify">&#8211; Isu, chod&#378; no tutaj si&#281; przedstawi&#263; &#8211; zawo&#322;a&#322; Rupert.</p>
<p style="text-align: justify">Do grupki koneser&#243;w sztuki podesz&#322;a wolnym krokiem m&#322;oda, szczup&#322;a dziewczyna </p><p style="text-align: justify">o azjatyckich rysach. Na ramieniu trzyma&#322;a du&#380;&#261;, czarn&#261; teczk&#281;, z jak&#261; cz&#281;sto widzi si&#281; student&#243;w kierunk&#243;w artystycznych.</p><p style="text-align: justify">&#8211; Tang Isu &#8211; powiedzia&#322;a szybko dziewczyna, staraj&#261;c si&#281; ukry&#263; jak najwi&#281;ksz&#261; cz&#281;&#347;&#263; swojego cia&#322;a za sukni&#261; Eleanor.</p>
<p style="text-align: justify">&#8211; Jest do&#347;&#263; nie&#347;mia&#322;a, sp&#281;dza wi&#281;cej czasu z obrazami ni&#380; z lud&#378;mi &#8211; m&#243;wi&#322; Rupert. &#8211; Studiuje malarstwo i sp&#281;dza tutaj ka&#380;d&#261; woln&#261; chwil&#281; na badaniu tw&#243;rczo&#347;ci znanych artyst&#243;w.</p>
<p style="text-align: justify">&#8211; Pilna uczennica &#8211; doda&#322;a Zizi &#8211; jej ostatnie dzie&#322;o zawi&#347;nie na wystawie wraz ze znanymi obrazami.</p>
<p style="text-align: justify">&#8211; A kiedy ju&#380; jeste&#347;my przy obrazach... &#8211; zacz&#281;&#322;a Eleanor &#8211; musicie koniecznie zobaczy&#263; chlub&#281; galerii, dzie&#322;o, kt&#243;re ma zapewni&#263; sukces najnowszej wystawie.</p>
<p style="text-align: justify">Na jednej z lepiej wyeksponowanych &#347;cianek wisia&#322;a poz&#322;acana rama, a wewn&#261;trz niej przeci&#281;tnych rozmiar&#243;w p&#322;&#243;tno. Malowid&#322;o przedstawia&#322;o nocny krajobraz. Na drewnianym pomo&#347;cie sta&#322;a m&#322;oda kobieta w zwiewnej sukience, nad ni&#261; b&#322;yszcza&#322;y gwiazdy. Woda delikatnie falowa&#322;a pod jej stopami, w oddali widnia&#322; o&#347;wietlony latarni&#261; port z kilkoma &#322;&#243;dkami. Jednak by&#322;o w obrazie co&#347;, co szczeg&#243;lnie intrygowa&#322;o...</p>
<p style="text-align: justify">&#8211; Dlaczego ta kobieta nie ma twarzy? &#8211; odwa&#380;y&#322;a si&#281; zapyta&#263; Rufina, przygl&#261;daj&#261;c si&#281; dzie&#322;u.</p>
<p style="text-align: justify">&#8211; To bardzo interesuj&#261;ca historia, ch&#281;tnie j&#261; wam opowiem &#8211; powiedzia&#322; Rupert </p><p style="text-align: justify">i rozpocz&#261;&#322; opowiadanie tonem do&#347;wiadczonego przewodnika. &#8211; Autor obrazu, &#380;yj&#261;cy niemal 100 lat temu Fornido Excavadora, nie by&#322; szczeg&#243;lnie uznawanym w swoich czasach malarzem. Stworzy&#322; kilkana&#347;cie wspania&#322;ych obraz&#243;w, kt&#243;re aktualnie znajduj&#261; si&#281; </p><p style="text-align: justify">w najbardziej znanych muzeach na &#347;wiecie. Jednak to &#8220;Rozmarzona panna&#8221; by&#322;a dzie&#322;em jego &#380;ycia. Pracowa&#322; nad ni&#261; przez kilka ostatnich lat, kiedy jeszcze by&#322; w stanie, lecz nie potrafi&#322; dobra&#263; bohaterce portretu idealnej twarzy. W ko&#324;cu przegra&#322; z ci&#281;&#380;k&#261; chorob&#261;, kt&#243;ra niemal przyku&#322;a go do &#322;&#243;&#380;ka tak, &#380;e nie m&#243;g&#322; si&#281; rusza&#263;. Malarz zmar&#322;, a jego najwi&#281;ksze dzie&#322;o, dzi&#281;ki kt&#243;remu &#347;wiat mia&#322; go w ko&#324;cu doceni&#263;, nigdy nie zosta&#322;o uko&#324;czone.</p><p style="text-align: justify">&#8211; Naprawd&#281; intryguj&#261;ca historia &#8211; rzek&#322; Tomas, a na jego zwykle niewzruszonej twarzy malowa&#322;o si&#281; zaciekawienie. &#8211; tylko jak to si&#281; sta&#322;o, &#380;e obraz znanego artysty z tak bogat&#261; histori&#261; trafi&#322; do niewielkiej, nowo otwartej galerii w Nad&#225;sono?</p>
<p style="text-align: justify">&#8211; Ta kwestia te&#380; jest do&#347;&#263; nietypowa &#8211; tym razem wypowiedzia&#322;a si&#281; Zoe Uzanna &#8211; przekaza&#322; go nam pewien ofiarodawca, kt&#243;rego rodzina wsp&#243;lnie zdecydowa&#322;a </p><p style="text-align: justify">o przeniesieniu obrazu w bardziej nale&#380;yte miejsce. Podobno u nich w domu jedynie kurzy&#322; si&#281; gdzie&#347; na strychu, a nikt nie zdawa&#322; sobie sprawy z jego warto&#347;ci...</p><p style="text-align: justify">&#8211; Och, ciekawe, jak wiele wielkich dzie&#322; le&#380;y gdzie&#347; w domach u niczego nie&#347;wiadomych ludzi &#8211; zastanawia&#322;a si&#281; Rufina.</p>
<p style="text-align: justify">&#8211; Wydaje mi si&#281;, &#380;e ca&#322;kiem sporo &#8211; odpowiedzia&#322;a Eleanor. &#8211; By&#322;o nam bardzo mi&#322;o was pozna&#263;, lecz chyba czas ju&#380; na nas.</p>
<p style="text-align: justify">&#8211; Tak, Eleanor, idziemy. Isu, &#379;or&#380; chyba chcia&#322; zamieni&#263; z tob&#261; s&#322;owo. &#8211; powiedzia&#322; Rupert do stoj&#261;cych obok niego kobiet, a nast&#281;pnie zwr&#243;ci&#322; si&#281; do zwiedzaj&#261;cych &#8211; do zobaczenia jutro na uroczystym otwarciu wystawy &#8220;Wolno&#347;&#263; i Przestrze&#324;&#8221;!</p>
<p style="text-align: justify">Zizi oprowadza&#322;a swych go&#347;ci dalej, pokazuj&#261;c przer&#243;&#380;ne obrazy, kt&#243;re przedstawia&#322;y g&#322;&#243;wnie wiejskie pejza&#380;e i urokliwe g&#243;rskie widoki. Wreszcie, gdy dostrzeg&#322;a na twarzach przyjaci&#243;&#322; nap&#322;ywaj&#261;ce znu&#380;enie, postanowi&#322;a przerwa&#263; zwiedzanie i zaproponowa&#263; co&#347;, co o&#380;ywi towarzystwo.</p>
<p style="text-align: justify">&#8211; Mo&#380;e wst&#261;pimy do galeryjnej kafejki na jakie&#347; ciastko i ciep&#322;&#261; herbatk&#281;? Jeszcze nie uczci&#322;am sukces&#243;w zwi&#261;zanych z moim projektem.</p>
<p style="text-align: justify">&#8211; Czemu nie? Kontemplowanie sztuki sprawi&#322;o, &#380;e troszk&#281; zg&#322;odnia&#322;am &#8211; na twarz Rufiny wr&#243;ci&#322;o dawne zaanga&#380;owanie. &#8211; prowad&#378;.</p>
<p style="text-align: justify">Niewielka kafejka mie&#347;ci&#322;a si&#281; na drugim pi&#281;trze. Nosi&#322;a intryguj&#261;c&#261; nazw&#281; &#8220;Pod Drzewem&#8221;, nie bez powodu zreszt&#261;. Cz&#281;&#347;&#263; sufitu w pomieszczeniu by&#322;a szklana, umo&#380;liwiaj&#261;c dostrze&#380;enie rozleg&#322;ej korony rosn&#261;cego tu&#380; obok galerii drzewa. Samo umeblowanie by&#322;o do&#347;&#263; minimalistyczne, stoliki i krzese&#322;ka wygl&#261;da&#322;y jak modele stworzone przez pocz&#261;tkuj&#261;cego grafika 3D.</p>
<p style="text-align: justify">&#8211; Czy kto&#347; obs&#322;uguje t&#281; kafejk&#281;? &#8211; zapyta&#322; Tomas, zajmuj&#261;c miejsce przy stoliku tu&#380; pod zielon&#261; p&#322;acht&#261; li&#347;ci.</p>
<p style="text-align: justify">&#8211; Zazwyczaj kr&#281;ci si&#281; tu &#379;or&#380; Dreule, nasz wielofunkcyjny pracownik, jednak teraz chyba jest zaj&#281;ty. Zaraz co&#347; nam zorganizuj&#281; &#8211; powiedzia&#322;a Zoe, zmierzaj&#261;c w kierunku niewielkiego zaplecza za zas&#322;onk&#261;.</p>
<p style="text-align: justify">&#8211; Bardzo &#322;adna miejsc&#243;wka &#8211; Rufina rozgl&#261;da&#322;a si&#281; z zaciekawieniem. &#8211; Pom&#243;c ci jako&#347;?</p>
<p style="text-align: justify">Ju&#380; po chwili tr&#243;jka przyjaci&#243;&#322; siedzia&#322;a przy stoliku z ciastem na talerzykach i z herbatk&#261; w kubeczkach. Zizi opowiada&#322;a kolejne arcyciekawe historie zwi&#261;zane z projektowaniem </p><p style="text-align: justify">i budow&#261; galerii. O tym, jak na budowie utkn&#281;&#322;a jedyna krowa z Nad&#225;sono, o tym, jak budynkiem zainteresowa&#322;y si&#281; paskudy z podmiejskich puszcz &#8211; Riturole i Ghyghesy oraz jak zosta&#322;y wygnane przez s&#322;awn&#261; T&#281;picielk&#281;, w ko&#324;cu o tym, jak pewnego dnia wszyscy musieli szuka&#263; szminki Eleanor, kt&#243;ra bez niej nie mia&#322;a zamiaru opuszcza&#263; galerii.</p><p style="text-align: justify">Nagle radosne gaw&#281;dzenie zosta&#322;o przerwane przez pot&#281;&#380;nego, starszego m&#281;&#380;czyzn&#281; </p><p style="text-align: justify">w zielonej koszuli i wytartych, znoszonych d&#380;insach. By&#322; to Janush Piqueta, dozorca.</p><p style="text-align: justify">&#8211; Pani Uzanno, &#8220;Rozmarzona panna&#8221; gdzie&#347; znikn&#281;&#322;a!</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-w">W</span> G&#321;&#211;WNYM POMIESZCZENIU</span> galerii zapanowa&#322; okropny harmider. Zbiegli si&#281; wszyscy obecni, do kt&#243;rych dotar&#322;a wie&#347;&#263; o zagini&#281;ciu najcenniejszego obrazu. A &#380;e budynek nie by&#322; du&#380;y, wie&#347;&#263; roznios&#322;a si&#281; w bardzo kr&#243;tkim czasie.</p>
<p style="text-align: justify">&#8211; Prosz&#281; wszystkich o odsuni&#281;cie si&#281; &#8211; zawo&#322;a&#322;a Zoe, przeciskaj&#261;c si&#281; przez zaskoczonych bywalc&#243;w galerii.</p>
<p style="text-align: justify">Istotnie, na elegancko przyci&#281;tej &#347;ciance wisia&#322;a ju&#380; tylko pusta, poz&#322;acana rama. </p><p style="text-align: justify">W galerii Z. Uzanny ramy by&#322;y o wiele wi&#281;ksze od obraz&#243;w i nie by&#322;y z nimi po&#322;&#261;czone, mia&#322;o to zapewni&#263; &#347;wie&#380;sze spojrzenie na sztuk&#281;. Lecz w tym przypadku trudno w jakikolwiek spos&#243;b patrze&#263; na sztuk&#281;, gdy&#380; wielkiego dzie&#322;a po prostu tam nie by&#322;o.</p><p style="text-align: justify">&#8211; I to akurat w przeddzie&#324; wielkiego otwarcia... &#8211; j&#281;kn&#281;&#322;a Zoe, wpatruj&#261;c si&#281; pustym spojrzeniem w r&#243;wnie pust&#261; ram&#281;.</p>
<p style="text-align: justify">&#8211; Janush powiedzia&#322;, &#380;e od naszego przybycia nikt nie opuszcza&#322; budynku - zacz&#281;&#322;a niepewnie Rufina. &#8211; to znaczy, &#380;e obraz musi nadal znajdowa&#263; si&#281; w galerii.</p>
<p style="text-align: justify">&#8211; O ile m&#243;wi prawd&#281; &#8211; powiedzia&#322;a z rosn&#261;cym zw&#261;tpieniem Zizi.</p>
<p style="text-align: justify">&#8211; Rufina ma racj&#281; &#8211; powiedzia&#322; stanowczo Tomas &#8211; musimy przeprowadzi&#263; &#347;ledztwo </p><p style="text-align: justify">i zrozumie&#263;, kto i z jakiego powodu wywo&#322;a&#322; to ca&#322;e zamieszanie.</p><p style="text-align: justify">&#8211; W porz&#261;dku. Licz&#281; na wasz&#261; pomoc. &#8211; powiedzia&#322;a artystka do przyjaci&#243;&#322;, a nast&#281;pnie zwr&#243;ci&#322;a si&#281; do pozosta&#322;ych obecnych &#8211; prosz&#281;, aby&#347;cie wszyscy wr&#243;cili do swych zaj&#281;&#263; </p><p style="text-align: justify">i pod &#380;adnym pozorem nie opuszczali budynku.</p><p style="text-align: justify">Tr&#243;jka maj&#261;ca zamiar przeprowadzi&#263; &#347;ledztwo uda&#322;a si&#281; do g&#322;&#243;wnej pracowni Zoe. Pomieszczenie nie by&#322;o du&#380;e, lecz bardzo przytulne i zawiera&#322;o wygodny k&#261;cik do rozm&#243;w. Przez d&#322;u&#380;sz&#261; chwil&#281; nikt si&#281; nie odzywa&#322;, a&#380; wreszcie zacz&#261;&#322; Tomas.</p>
<p style="text-align: justify">&#8211; Po pierwsze: dlaczego ktokolwiek chcia&#322;by zabra&#263; ten obraz?</p>
<p style="text-align: justify">&#8211; To proste, jest bardzo cenny &#8211; odpowiedzia&#322;a bez wahania Rufina. &#8211; Mo&#380;na go sprzeda&#263; i du&#380;o na nim zarobi&#263;.</p>
<p style="text-align: justify">&#8211; To wcale nie takie proste, Rufino &#8211; powiedzia&#322;a w zamy&#347;leniu Zizi. &#8211; Wszyscy nasi podejrzani przebywaj&#261; w galerii na co dzie&#324;, je&#347;li chcieliby ukra&#347;&#263; obraz, mogliby zrobi&#263; to wcze&#347;niej, a nie w tak wa&#380;nej dla galerii chwili.</p>
<p style="text-align: justify">&#8211; Kto dok&#322;adnie przebywa&#322; w budynku, gdy to si&#281; sta&#322;o? &#8211; zapyta&#322; Tomas.</p>
<p style="text-align: justify">&#8211; Wszyscy, kt&#243;rych zd&#261;&#380;yli&#347;cie pozna&#263; &#8211; odrzek&#322;a Zoe. &#8211; Pan i pani Granforth, Isu Tang, Janush Piqueta &#8211; dozorca, pani J&#243;zefina &#8211; sprz&#261;taczka, ja, ty, Rufina, i chyba jeszcze &#379;or&#380; Dreule, ale nie widzia&#322;am go dzisiaj.</p>
<p style="text-align: justify">&#8211; To wcale nie tak du&#380;o os&#243;b, mo&#380;na z &#322;atwo&#347;ci&#261; om&#243;wi&#263;, jaki motyw mog&#322;a mie&#263; ka&#380;da z nich.</p>
<p style="text-align: justify">&#8211; Zacznijmy od wsp&#243;&#322;w&#322;a&#347;ciciela &#8211; Rufina zacz&#281;&#322;a kr&#261;&#380;y&#263; po pomieszczeniu, trzymaj&#261;c si&#281; niebieskiej linii na owalnym dywanie. &#8211; Pan Rupert Granforth. Czy m&#243;g&#322;by chcie&#263; zabra&#263; obraz, by zarobi&#263; wi&#281;cej, ni&#380; gdyby pozosta&#322; on w galerii?</p>
<p style="text-align: justify">&#8211; Nie wydaje mi si&#281;, aby on za tym sta&#322; &#8211; zamy&#347;li&#322;a si&#281; Zoe &#8211; zale&#380;y mu na sukcesie naszej galerii tak samo jak i mnie, uwa&#380;a obraz za najcenniejszy lokalny skarb.</p>
<p style="text-align: justify">&#8211; A mo&#380;e po prostu chcia&#322; wywo&#322;a&#263; sensacj&#281;, aby wi&#281;cej os&#243;b przysz&#322;o na jutrzejsze otwarcie wystawy? &#8211; zasugerowa&#322; Tomas. &#8211; Wie&#347;&#263; mog&#322;aby obiec ca&#322;e Nad&#225;sono, a mo&#380;e </p><p style="text-align: justify">i dotar&#322;aby do samego Vrance Town.</p><p style="text-align: justify">&#8211; A co powiecie o pani J&#243;zefinie? &#8211; wci&#281;&#322;a si&#281; nagle Rufina. &#8211; Sprz&#261;taczki s&#261; zawsze bardzo podejrzane. Zizi, m&#243;wi&#322;a&#347;, &#380;e musi zbiera&#263; na utrzymanie osieroconych wnucz&#261;t, by&#263; mo&#380;e znaj&#261;c warto&#347;&#263; obrazu posun&#281;&#322;a si&#281; do jego kradzie&#380;y, by dzieci mog&#322;y &#380;y&#263; w lepszych warunkach?</p>
<p style="text-align: justify">&#8211; Nie wydaje mi si&#281;, by by&#322;a a&#380; tak zdesperowana &#8211; westchn&#281;&#322;a Zoe. &#8211; P&#322;ac&#281; jej doprawdy niema&#322;o, a gdyby potrzebowa&#322;a wi&#281;cej, wystarczy&#322;oby, &#380;eby zg&#322;osi&#322;a si&#281; do mnie, pomog&#322;abym jej na tyle, na ile bym mog&#322;a.</p>
<p style="text-align: justify">&#8211; A mo&#380;e Isu? &#8211; brn&#261;&#322; dalej Tomas. &#8211; Mog&#322;aby chcie&#263; wyeliminowa&#263; konkurencyjny obraz, by ludzie ogl&#261;dali jej tw&#243;rczo&#347;&#263;.</p>
<p style="text-align: justify">&#8211; Tomas, nie pr&#243;bujmy udawa&#263;, &#380;e to nie brzmi g&#322;upio. &#8211; powiedzia&#322;a Zizi. &#8211; R&#243;wnie dobrze mog&#322;a podmieni&#263; tabliczk&#281; i udawa&#263;, &#380;e to jej dzie&#322;o.</p>
<p style="text-align: justify">&#8211; Ju&#380; wiem, pan Piqueta! &#8211; wykrzykn&#281;&#322;a Rufina. &#8211; skoro to on odkry&#322; znikni&#281;cie obrazu, jest najbardziej podejrzany. M&#243;g&#322; schowa&#263; obraz w swojej kom&#243;rce przy wej&#347;ciu, by uciec </p><p style="text-align: justify">z nim w trakcie zamieszania wywo&#322;anego wypuszczon&#261; przez niego informacj&#261;.</p><p style="text-align: justify">&#8211; Brzmi jak plan genialnego z&#322;oczy&#324;cy &#8211; mrukn&#281;&#322;a Zoe &#8211; ale nie wydaje mi si&#281;, &#380;eby Janush potrafi&#322; wymy&#347;li&#263; co&#347; na tyle z&#322;o&#380;onego. To prosty, porz&#261;dny ch&#322;op.</p>
<p style="text-align: justify">&#8211; Zosta&#322;a nam Eleanor &#8211; powiedzia&#322; Tomas. &#8211; za ma&#322;o o niej wiem, by wymy&#347;li&#263; dla niej motyw.</p>
<p style="text-align: justify">&#8211; Pani Granforth nie za bardzo interesuje si&#281; sztuk&#261;, wie tylko tyle, co us&#322;yszy od m&#281;&#380;a lub ode mnie. Z tego, co mi wiadomo, absolutnie nie znosi &#8220;Rozmarzonej panny&#8221;, jednak nie s&#261;dz&#281;, by chcia&#322;a pozby&#263; si&#281; tego obrazu z galerii tylko dlatego, &#380;e jej si&#281; nie podoba.</p>
<p style="text-align: justify">&#8211; Zoe, a ten pracownik, co go nigdzie nie ma? &#8211; zapyta&#322;a Rufina.</p>
<p style="text-align: justify">&#8211; Och, w&#322;a&#347;nie, pan Dreule. Wydaje si&#281; ze wszystkich najbardziej podejrzany. &#8211; zacz&#261;&#322; przeci&#261;gle Tomas. &#8211; nie wiadomo, gdzie przebywa, znika w wa&#380;nym dla galerii momencie...</p>
<p style="text-align: justify">&#8211; Na tym polega jego praca &#8211; stwierdzi&#322;a kr&#243;tko Zizi. &#8211; opr&#243;cz obs&#322;ugi kafejki dokonuje napraw, sprzedaje bilety, oprowadza zwiedzaj&#261;cych...</p>
<p style="text-align: justify">&#8211; By&#263; mo&#380;e to za du&#380;o na jednego cz&#322;owieka i postanowi&#322; &#8220;znikn&#261;&#263;&#8221; obraz, by dosta&#263; dzie&#324; wolnego &#8211; zauwa&#380;y&#322;a Rufina.</p>
<p style="text-align: justify">&#8211; Widzicie, na ka&#380;dego co&#347; si&#281; znalaz&#322;o &#8211; podsumowa&#322; Tomas, podnosz&#261;c si&#281; z fotela. &#8211; I ani troch&#281; nie przybli&#380;y&#322;o nas to do odnalezienia z&#322;odzieja.</p>
<p style="text-align: justify">&#8211; Zizi, chyba powinna&#347; zainwestowa&#263; w monitoring. Dziwi&#281; si&#281;, &#380;e posiadaj&#261;c tyle cennych dzie&#322; nadal go nie masz. &#8211; westchn&#281;&#322;a Rufina. &#8211; Ale to ju&#380; tak na przysz&#322;o&#347;&#263;.</p>
<p style="text-align: justify">&#8211; Powinni&#347;my rozejrze&#263; si&#281; po ca&#322;ym budynku. &#8211; zakomenderowa&#322;a Zoe. &#8211; By&#263; mo&#380;e trafimy na jaki&#347; &#347;lad, lub zdob&#281;dziemy kluczow&#261; informacj&#281;. Rozdzielmy si&#281;.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-p">P</span>&#211;&#321; GODZINY P&#211;&#377;NIEJ</span> troje &#347;ledczych ponownie spotka&#322;o si&#281;, tym razem na miejscu zbrodni, kt&#243;re trwa&#322;o zamkni&#281;te od czasu znikni&#281;cia obrazu. Wydawa&#322;o si&#281;, &#380;e wszyscy s&#261; jeszcze bardziej zniech&#281;ceni ni&#380; poprzednio, a na pewno bardziej zm&#281;czeni.</p>
<p style="text-align: justify">&#8211; Mo&#380;e po prostu przejd&#378;my do konkret&#243;w: znale&#378;li&#347;cie co&#347; wartego uwagi? &#8211; zapyta&#322;a Zoe z wyra&#378;nym za&#322;amaniem w g&#322;osie.</p>
<p style="text-align: justify">&#8211; Przechadza&#322;em si&#281; po technicznym zapleczu i co prawda nie znalaz&#322;em tam obrazu, jednak uda&#322;o mi si&#281; porozmawia&#263; z pani&#261; J&#243;zefin&#261; i panem Janushem. &#8211; zacz&#261;&#322; Tomas. &#8211; sprz&#261;taczka opowiedzia&#322;a, &#380;e zajmowa&#322;a si&#281; myciem okien na ty&#322;ach budynku, gdy nagle zgas&#322;o &#347;wiat&#322;o, chyba przepali&#322;a si&#281; &#380;ar&#243;wka. Zadzwoni&#322;a wtedy po Janusha, kt&#243;ry stacjonuje w kabinie przy wej&#347;ciu. Dozorca potwierdzi&#322; jej wersj&#281;. Aby dosta&#263; si&#281; na zaplecze musia&#322; przej&#347;&#263; przez now&#261; wystaw&#281; i podobno w ten spos&#243;b odkry&#322; brak obrazu. Od razu poinformowa&#322; pana Granfortha, a potem znalaz&#322; nas.</p>
<p style="text-align: justify">&#8211; Ja r&#243;wnie&#380; przeprowadzi&#322;am bardzo ciekaw&#261; rozmow&#281; &#8211; wtr&#261;ci&#322;a si&#281; Rufina. &#8211; </p><p style="text-align: justify">W cz&#281;&#347;ci warsztatowej spotka&#322;am Isu oraz tego pracownika, &#379;or&#380;a. Prowadzili jak&#261;&#347; bardzo za&#380;art&#261; dyskusj&#281;, ale przerwali, gdy do nich podesz&#322;am. Na moje pytanie, gdzie znajdowali si&#281; w czasie, gdy znikn&#261;&#322; obraz, Isu odpowiedzia&#322;a, &#380;e posz&#322;a odszuka&#263; pana Dreule, kt&#243;ry chcia&#322; z ni&#261; porozmawia&#263;. M&#281;&#380;czyzna potwierdzi&#322;, doda&#322;, &#380;e malowa&#322; kawa&#322;ek &#347;ciany na zapleczu i wtedy spotka&#322; si&#281; ze studentk&#261;. Nic wi&#281;cej nie wyci&#261;gn&#281;&#322;am, gdy&#380; wr&#243;cili do k&#322;&#243;tni o to, &#380;e panienka Tang zostawia &#347;lady farby w kafejce i ma nie przychodzi&#263; tam bezpo&#347;rednio po radosnym malowaniu czego&#347;.</p><p style="text-align: justify">&#8211; Och, w&#322;a&#347;nie, musz&#281; w ko&#324;cu poprosi&#263; &#379;or&#380;a, by naprawi&#322; umywalk&#281; w pracowni Isu. &#8211; przypomnia&#322;a sobie Zoe. </p>
<p style="text-align: justify">&#8211; To nie jest teraz najpilniejsza sprawa na &#347;wiecie &#8211; mrukn&#261;&#322; Tomas.</p>
<p style="text-align: justify">&#8211; Wracaj&#261;c do tematu, bada&#322;am cz&#281;&#347;&#263; biurow&#261;. Rupert by&#322; w swoim gabinecie, razem </p><p style="text-align: justify">z Eleanor. Oni chyba r&#243;wnie&#380; prowadzili w&#322;asne &#347;ledztwo, gdy&#380; zadawali mi na zmian&#281; mn&#243;stwo pyta&#324;. Ja od nich dowiedzia&#322;am si&#281; tyle, &#380;e po naszym pierwszym spotkaniu dzisiaj mieli wyj&#347;&#263;, jednak pan Granforth przypomnia&#322; sobie o wa&#380;nym wsp&#243;lniku, dla kt&#243;rego mia&#322; przes&#322;a&#263; kilka dokument&#243;w, a m&#243;g&#322; to zrobi&#263; jedynie ze swojego biura w galerii. Zajmowa&#322; si&#281; tym, a w tym czasie znudzona Eleanor rozmawia&#322;a przez telefon z kole&#380;ank&#261; i poprawia&#322;a makija&#380; w &#322;azience.</p><p style="text-align: justify">&#8211; Podsumowuj&#261;c: nadal nie mamy nic sensownego &#8211; westchn&#281;&#322;a roz&#380;alona Rufina.</p>
<p style="text-align: justify">&#8211; Chyba jeszcze raz obejrz&#281; miejsce zbrodni. &#8211; powiedzia&#322;a Zoe i podesz&#322;a do pustej, poz&#322;acanej ramy. Na pod&#322;odze obok niskiego, bia&#322;ego podestu, na kt&#243;rym wznosi&#322;a si&#281; &#347;cianka, le&#380;a&#322; jaki&#347; przedmiot. Zegarek.</p>
<p style="text-align: justify">&#8211; O, jest tutaj, nawet nie zauwa&#380;y&#322;em, &#380;e mi wypad&#322;! &#8211; zawo&#322;a&#322; Tomas na widok odnalezionej zguby.</p>
<p style="text-align: justify">Z. Uzanna nie zd&#261;&#380;y&#322;a nawet wyda&#263; z siebie jakiegokolwiek odg&#322;osu zaskoczenia, gdy dostrzeg&#322;a na poz&#322;acanej ramie zielon&#261; plam&#281;. Tego koloru nie da&#322;o si&#281; pomyli&#263; z niczym innym. Lakier do paznokci, kt&#243;rego u&#380;ywa&#322;a Rufina. Zaraz, czy to mo&#380;liwe, &#380;e jej przyjaciele byli jako&#347; w t&#281; ca&#322;&#261; spraw&#281; wpl&#261;tani?</p>
<p style="text-align: justify">&#8211; Zizi, co si&#281; dzieje? &#8211; do nieobecnej dziewczyny dotar&#322; zaniepokojony g&#322;os przyjaci&#243;&#322;ki.</p>
<p style="text-align: justify">&#8211; Jaa... chyba musz&#281; pomy&#347;le&#263; w samotno&#347;ci. &#8211; wyduka&#322;a Zoe i ruszy&#322;a w kierunku cz&#281;&#347;ci warsztatowej budynku. Gdy zosta&#322;a sama, zacz&#281;&#322;a biec. Nie wiedzia&#322;a, co si&#281; dzieje, ale zdecydowanie mia&#322;a ju&#380; tego wszystkiego dosy&#263;. Dlaczego przed tak wa&#380;nym dniem wszystko musia&#322;o zacz&#261;&#263; si&#281; wali&#263;?</p>
<p style="text-align: justify">Nagle co&#347; stukn&#281;&#322;o, a dopiero po chwili dziewczyna zda&#322;a sobie spraw&#281;, &#380;e le&#380;y na pod&#322;odze w jednej z pracowni malarskich. Dooko&#322;a panowa&#322;a g&#322;&#243;wnie ciemno&#347;&#263; i osobliwa cisza. Jedynym &#378;r&#243;d&#322;em &#347;wiat&#322;a by&#322;a niewielka, niebieska lampka na biurku. Zoe podnios&#322;a si&#281;, sprawdzaj&#261;c, czy wszystkie jej ko&#324;czyny s&#261; nadal w odpowiednich miejscach.</p>
<p style="text-align: justify">&#8211; Wszystko w porz&#261;dku? &#8211; zapyta&#322; nagle obcy, m&#281;ski g&#322;os.</p>
<p style="text-align: justify">&#8211; Tak, jest dobrze... &#8211; wydusi&#322;a z siebie Zizi, rozgl&#261;daj&#261;c si&#281; po pomieszczeniu.</p>
<p style="text-align: justify">Tu&#380; za rzucaj&#261;c&#261; b&#322;&#281;kitn&#261; po&#347;wiat&#281; lampk&#261; sta&#322; starszy m&#281;&#380;czyzna. Jego o&#347;wietlona na niebiesko sylwetka sprawia&#322;a wybitnie upiorne wra&#380;enie. Cz&#322;owiek dostrzeg&#322; zaskoczenie pomieszane ze strachem na twarzy artystki, wi&#281;c zacz&#261;&#322; powolny monolog.</p>
<p style="text-align: justify">&#8211; Nie b&#243;j si&#281;, jestem Fornido Excavadora. A mo&#380;e raczej jestem tym, co po nim pozosta&#322;o. To naprawd&#281; mi&#322;e z twojej strony, Zoe Uzanno, &#380;e prezentujesz m&#243;j obraz w tej uroczej galerii.</p>
<p style="text-align: justify">&#8211; Dlaczego... tutaj jeste&#347;? &#8211; zapyta&#322;a niepewnie dziewczyna.</p>
<p style="text-align: justify">&#8211; Uzna&#322;em, &#380;e mam co&#347; do doko&#324;czenia. Niestety, nie mog&#322;em ju&#380; tego uczyni&#263;. Nie mam d&#322;oni &#8211; malarz podni&#243;s&#322; r&#281;kawy koszuli, kt&#243;re skrywa&#322;y jedynie zaokr&#261;glone kikuty.</p>
<p style="text-align: justify">&#8211; &#8220;Rozmarzona panna&#8221;... to dlatego jej nie sko&#324;czy&#322;e&#347;?</p>
<p style="text-align: justify">&#8211; Niestety. Jednak nie chcia&#322;em, by to dzie&#322;o pozosta&#322;o w i&#347;cie nie eleganckiej formie, </p><p style="text-align: justify">w jakiej je zostawi&#322;em. Potrzebowa&#322;em jedynie r&#261;k, r&#261;k...</p><p style="text-align: justify">&#8211; Wiesz, gdzie znajduje si&#281; teraz obraz? &#8211; Zoe ruszy&#322;a za m&#281;&#380;czyzn&#261;, kt&#243;rego sk&#243;ra wci&#261;&#380; wydawa&#322;a si&#281; niebieska, cho&#263; oddalili si&#281; od stoj&#261;cej na biurku lampki.</p>
<p style="text-align: justify">Nagle sylwetka zacz&#281;&#322;a si&#281; rozmywa&#263;, jakby wsi&#261;kn&#281;&#322;a w pod&#322;o&#380;e. Dziewczyna spojrza&#322;a pod nogi &#8211; na pod&#322;odze le&#380;a&#322; pleciony dywanik. Odsun&#281;&#322;a go i d&#322;oni&#261; wyczu&#322;a nier&#243;wne wci&#281;cia w pod&#322;odze. Podnios&#322;a klap&#281; z rozpadaj&#261;cych si&#281; desek. Poczu&#322;a pod palcami pokryte zaschni&#281;t&#261; farb&#261; p&#322;&#243;tno. Nie potrzebowa&#322;a nawet latarki, by zrozumie&#263;, co znalaz&#322;a.</p>
<p style="text-align: justify">&#8211; Chyba wiem ju&#380; wszystko. &#8211; Zizi u&#347;miechn&#281;&#322;a si&#281; z satysfakcj&#261;, zerkaj&#261;c na trzymany przez ca&#322;y czas w d&#322;oni po&#380;&#243;&#322;k&#322;y kawa&#322;ek papieru.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>NIE WIERZ&#280;, &#379;E KAZA&#321;A</span> nam czeka&#263; do rana. &#8211; mrukn&#281;&#322;a Rufina, wchodz&#261;c do g&#322;&#243;wnego pomieszczenia galerii. &#8211; Nie mog&#322;am zasn&#261;&#263; z powodu tej dziwnej zagadki.</p>
<p style="text-align: justify">&#8211; Zapewne ma w tym jaki&#347; interes &#8211; rzek&#322; Tomas, kieruj&#261;c wzrok w miejsce, gdzie dotychczas wisia&#322;a jedynie pusta, poz&#322;acana rama. Teraz ca&#322;a &#347;cianka przykryta by&#322;a d&#322;ug&#261;, ciemn&#261; p&#322;acht&#261;. Dooko&#322;a zebra&#322;y si&#281; wszystkie osoby, kt&#243;re poprzedniego dnia by&#322;y podejrzane o uprowadzenie obrazu. Na podwy&#380;szeniu po&#347;rodku obleganej miejsc&#243;wki sta&#322;a Zoe Uzanna, w d&#322;oni trzyma&#322;a mikrofon.</p>
<p style="text-align: justify">&#8211; Chyba s&#261; ju&#380; wszyscy, a wi&#281;c zaczynamy. &#8211; powiedzia&#322;a w&#322;a&#347;cicielka galerii, a jej g&#322;os wydobywa&#322; si&#281; z rozstawionych w pomieszczeniu g&#322;o&#347;nik&#243;w.</p>
<p style="text-align: justify">Tomas i Rufina do&#322;&#261;czyli do reszty oczekuj&#261;cych na poznanie prawdy o znikaj&#261;cym obrazie os&#243;b.</p>
<p style="text-align: justify">&#8211; Rozpoczynam przedpremierowe otwarcie wystawy &#8220;Wolno&#347;&#263; i Przestrze&#324;&#8221;, tylko dla naszych specjalnych go&#347;ci. Pragn&#281; zaprezentowa&#263; pa&#324;stwu dzie&#322;o, kt&#243;re jest niczym najbardziej l&#347;ni&#261;cy brylant w koronie kr&#243;lewskiej. Oto &#8220;Rozmarzona Panna&#8221; autorstwa Fornido Excavadory...</p>
<p style="text-align: justify">Na gest dziewczyny &#379;or&#380; Dreule poci&#261;gn&#261;&#322; za przyczepiony do p&#322;achty sznurek, odkrywaj&#261;c bardzo dobrze znane wszystkim obecnym dzie&#322;o. Co&#347; jednak si&#281; nie zgadza&#322;o &#8211; dziewczyna na obrazie mia&#322;a twarz.</p>
<p style="text-align: justify">&#8211; Okaza&#322;o si&#281; jednak, &#380;e dzie&#322;o ma wsp&#243;&#322;autora. Przed pa&#324;stwem zdolna, m&#322;oda artystka, Isu Tang! Chod&#378; tutaj, powiemy wszystkim.</p>
<p style="text-align: justify">T&#322;um oniemia&#322; z zaskoczenia, a studentka nie&#347;mia&#322;o podesz&#322;a do Zoe i spu&#347;ci&#322;a g&#322;ow&#281;. Najwyra&#378;niej nie mia&#322;a zamiaru nic m&#243;wi&#263;, wi&#281;c pani Uzanna kontynuowa&#322;a przemow&#281;.</p>
<p style="text-align: justify">&#8211; Pan Fornido Excavadora zostawi&#322; po sobie co&#347; wi&#281;cej, ni&#380; tylko znany ca&#322;emu &#347;wiatu testament. Z racji, i&#380; nie m&#243;g&#322; doko&#324;czy&#263; dzie&#322;a swojego &#380;ycia, gdy&#380; w wyniku choroby straci&#322; d&#322;onie, poprosi&#322; o spisanie jego ostatnich s&#322;&#243;w w formie listu. W wiadomo&#347;ci tej prosi&#322;, by m&#322;ody, utalentowany artysta doko&#324;czy&#322; jego dzie&#322;o i aby dopiero tak udoskonalone zosta&#322;o zaprezentowane &#347;wiatu. Schowa&#322; list w p&#322;&#243;tnie obrazu, gdzie znalaz&#322;a go w&#322;a&#347;nie nasza Isu.</p>
<p style="text-align: justify">&#8211; Czyli to ona zabra&#322;a obraz? Chcia&#322;a spe&#322;ni&#263; pro&#347;b&#281; artysty i domalowa&#263; pannie </p><p style="text-align: justify">z obrazu twarz? &#8211; pad&#322;o pytanie z t&#322;umu.</p><p style="text-align: justify">&#8211; Tak. Jednak nie ma w tym nic z&#322;ego, a wr&#281;cz powinni&#347;my cieszy&#263; si&#281;, &#380;e to w&#322;a&#347;nie my mieli&#347;my szans&#281; obserwowa&#263; ten niezwyk&#322;y rozw&#243;j historii. &#8211; Zoe u&#347;miechn&#281;&#322;a si&#281; jeszcze szerzej i m&#243;wi&#322;a dalej. &#8211; List zostanie powieszony w ramce obok obrazu, a ca&#322;&#261; histori&#281; zaprezentujemy w formie filmu dokumentalnego. Bo to w&#322;a&#347;nie nasza galeria przyczyni&#322;a si&#281; do niesamowitego wp&#322;ywu na losy kultury. Dzi&#281;kujemy, Isu Tang!</p>
<p style="text-align: justify">&#8211; Dzi&#281;kujemy! &#8211; zebrani zacz&#281;li wiwatowa&#263;, a m&#322;oda artystka nie potrafi&#322;a spojrze&#263; nikomu w oczy. Jednak i na jej zar&#243;&#380;owionej twarzy wyr&#243;s&#322; delikatny u&#347;miech.</p>
<p style="text-align: justify">&#8211; Ta twarz na obrazie... Kurcz&#281;, chyba gdzie&#347; j&#261; widzia&#322;am. &#8211; zastanawia&#322;a si&#281; Rufina.</p>
<p style="text-align: justify">&#8211; Niew&#261;tpliwie. &#8211; odrzek&#322; Tomas.</p>
<p style="text-align: justify">Panna z obrazu wpatrywa&#322;a si&#281; w gwia&#378;dziste niebo rozmarzonym spojrzeniem znanej artystki, Zoe Uzanny.</p>
</body></html>