<html xmlns="http://www.w3.org/1999/xhtml"><head><title>PIEKIELNA PODR&#211;&#379; ZOE UZANNY</title><meta content="http://www.w3.org/1999/xhtml; charset=utf-8" http-equiv="Content-Type"/><link href="base.css" type="text/css" rel="stylesheet"/><link href="d2d_template.css" type="text/css" rel="stylesheet"/></head>
<body><table class="chapter-title-corner-decorations" width="100%"><tr><td class="chapter-title-corner-decoration-left-column"><div class="chapter-title-corner-decoration-left-column"><img class="chapter-title-corner-decoration-left" src="d2d_images/chapter_title_corner_decoration_left.png" alt="image"/></div></td><td class="chapter-title-corner-decoration-middle-column"> </td><td class="chapter-title-corner-decoration-right-column"><div class="chapter-title-corner-decoration-right-column"><img class="chapter-title-corner-decoration-right" src="d2d_images/chapter_title_corner_decoration_right.png" alt="image"/></div></td></tr></table><div class="chapter-title"><div class="chapter-title-decoration-above"><div class="chapter-title-decoration-above-inner"><img class="chapter-title-decoration-above" src="d2d_images/chapter_title_above.png" alt="image"/></div></div><h1 class="chapter-title">PIEKIELNA PODR&#211;&#379; ZOE UZANNY</h1>

<div class="chapter-title-decoration-below"><div class="chapter-title-decoration-below-inner"><img class="chapter-title-decoration-below" src="d2d_images/chapter_title_below.png" alt="image"/></div></div></div><p style="text-align: justify" class="first-in-chapter"><span class="first-chapter-phrase"><span class="first-in-chapter character-p">P</span>ewnego dnia Zoe Uzanna</span> odbywa&#322;a swoj&#261; rutynow&#261; przebie&#380;k&#281; zaro&#347;ni&#281;tymi &#347;cie&#380;kami Nad&#225;sono. Bieg&#322;a przez pola, bieg&#322;a przez &#322;&#261;ki, bieg&#322;a przez las. W ten spos&#243;b cz&#281;sto udawa&#322;o jej si&#281; pozyska&#263; inspiracje do nowych dzie&#322;. W pewnym momencie zatrzyma&#322;a si&#281;, gdy&#380; zatopiona w &#347;wiecie wyobra&#378;ni zupe&#322;nie zapomnia&#322;a o tym, co robi. </p><p style="text-align: justify">I nagle uzna&#322;a, &#380;e musi narysowa&#263; piek&#322;o.</p><p style="text-align: justify">Nie do ko&#324;ca rozumia&#322;a, dlaczego wybra&#322;a akurat ten temat. Pragn&#281;&#322;a odwzorowa&#263; na papierze miejsce bardzo odleg&#322;e i nieosi&#261;galne, dost&#281;pne tylko z pomoc&#261; wyobra&#378;ni. Gdy po powrocie do swojej galerii Zoe zacz&#281;&#322;a zastanawia&#263; si&#281;, jakie&#380; to mog&#322;oby by&#263; miejsce, przypomnia&#322;a sobie ogromn&#261; popularno&#347;&#263; motywu piek&#322;a i diab&#322;a w literaturze. Uzna&#322;a, &#380;e to dobra droga i popu&#347;ci&#322;a wodze fantazji. Ta zaprowadzi&#322;a j&#261; do mrocznej, gor&#261;cej krainy pe&#322;nej cierpienia...</p>
<p style="text-align: justify">Po kilku godzinach intensywnej pracy jej dzie&#322;o by&#322;o niemal uko&#324;czone. Pastele olejne idealnie odda&#322;y wizj&#281; tkwi&#261;c&#261; od rana w g&#322;owie artystki. Mroczne, skaliste wyspy unosi&#322;y si&#281; po&#347;r&#243;d basen&#243;w lawy, a niespokojne, zacienione przestrzenie sugerowa&#322;y obecno&#347;&#263; nieszczeg&#243;lnie pozytywnie nastawionych istot. Musia&#322;a tylko wprowadzi&#263; kilka poprawek, zmieni&#263; to i owo, jednak brzuszek wzywa&#322; j&#261; na ciep&#322;y obiadek, gdy&#380; w szale tworzenia nawet nie zauwa&#380;y&#322;a, jak bardzo zg&#322;odnia&#322;a.</p>
<p style="text-align: justify">Chwil&#281; p&#243;&#378;niej Zoe wr&#243;ci&#322;a do gabinetu i spojrza&#322;a na rysunek jeszcze raz. Poczu&#322;a dziwny ucisk na dnie &#380;o&#322;&#261;dka, ale nie rozumia&#322;a, czy to ilustracja wywo&#322;ywa&#322;a w niej to uczucie, czy mo&#380;e zjedzenie zbyt du&#380;ego deseru. Odwr&#243;ci&#322;a si&#281;, jednak nie umia&#322;a pozby&#263; si&#281; wra&#380;enia, &#380;e co&#347; jest zdecydowanie nie tak. Ponownie szybko rzuci&#322;a okiem na rysunek </p><p style="text-align: justify">i dostrzeg&#322;a co&#347;, czego wcze&#347;niej na bank tam nie by&#322;o. Wielka, mroczna istota o skrzyd&#322;ach niby nietoperz, kozich rogach i lisim ogonie, kt&#243;ry, cho&#263; istotnie do postaci nie pasowa&#322;, wzmaga&#322; wywierane przez ni&#261; groteskowe wra&#380;enie. Dziewczyna mrugn&#281;&#322;a i obok przera&#380;aj&#261;cej postaci pojawi&#322;o si&#281; kilka kolejnych paskudnych kreatur. Mrugn&#281;&#322;a ponownie. Sceneria na rysunku zmieni&#322;a si&#281; &#8211; nie by&#322; to ju&#380; ten sam ognisto-pustynny krajobraz, kt&#243;ry uwieczni&#322;a dziewczyna, a wn&#281;trze jakiego&#347; lodowego pa&#322;acu. Na twarzy mrocznej istoty, siedz&#261;cej na tronie, widoczna by&#322;a wyra&#378;na w&#347;ciek&#322;o&#347;&#263;. Artystce nie podoba&#322;o si&#281; to, co widzia&#322;a. Wzi&#281;&#322;a do r&#281;ki o&#322;&#243;wek, lecz gdy tylko przy&#322;o&#380;y&#322;a go do papieru, &#347;wiat dooko&#322;a zacz&#261;&#322; si&#281; zniekszta&#322;ca&#263; i rozmywa&#263;...</p><p style="text-align: justify">Zoe nie potrafi&#322;a okre&#347;li&#263;, czy znajduje si&#281; w ruchu, czy w spoczynku. Potrzebowa&#322;a zewn&#281;trznego obserwatora w uk&#322;adzie inercjalnym, kt&#243;ry pom&#243;g&#322;by jej zrozumie&#263; obecn&#261; sytuacj&#281;. Dooko&#322;a niej szala&#322;y barwy, przewija&#322;y si&#281; rozmaite obrazy, kt&#243;re ju&#380; kiedy&#347; widzia&#322;a. Przez moment widzia&#322;a czarno-bia&#322;&#261; pszczo&#322;&#281;, po chwili za&#347; &#8211; portret m&#281;&#380;czyzny </p><p style="text-align: justify">o ciemnych w&#322;osach. Z dziwnym uczuciem ucisku w brzuchu poj&#281;&#322;a, &#380;e to na swoje dzie&#322;a patrzy w czasie tej niezrozumia&#322;ej podr&#243;&#380;y. </p><p style="text-align: justify">Na szcz&#281;&#347;cie nie trwa&#322;a ona d&#322;ugo, gdy&#380; nogi Zoe wyl&#261;dowa&#322;y na twardym pod&#322;o&#380;u. Gdy tylko odzyska&#322;a utracon&#261; r&#243;wnowag&#281;, rozejrza&#322;a si&#281; i od razu wiedzia&#322;a, gdzie si&#281; znajduje. Lataj&#261;ce, skaliste wyspy po&#322;&#261;czone ze sob&#261; &#322;a&#324;cuchami. Wybuchaj&#261;ce gejzery </p><p style="text-align: justify">i baseny pe&#322;ne lawy... Trafi&#322;a do prawdziwego piek&#322;a! Ruszy&#322;a przed siebie jedyn&#261; kamienn&#261; &#347;cie&#380;k&#261; z nadziej&#261; na odnalezienie wyj&#347;cia z tego koszmaru.</p><p style="text-align: justify">Nie zasz&#322;a zbyt daleko, gdy ujrza&#322;a osobliwe zjawisko (o ile ca&#322;e otoczenie nie by&#322;o wystarczaj&#261;co osobliwe). Cienka, czarna strza&#322;ka, przedstawiaj&#261;ca dwa po&#322;&#261;czone ze sob&#261; punkty, niczym wyj&#281;ta z zeszytu do geometrii, podlecia&#322;a do dziewczyny, zrobi&#322;a wok&#243;&#322; niej trzy k&#243;&#322;ka i ostatecznie zatrzyma&#322;a si&#281; dwa kroki dalej. Zoe nie zd&#261;&#380;y&#322;a otrz&#261;sn&#261;&#263; si&#281; </p><p style="text-align: justify">z szoku, kiedy niezidentyfikowany obiekt lataj&#261;cy rozpocz&#261;&#322; magiczn&#261; przemian&#281;. Strza&#322;ka wypr&#281;&#380;y&#322;a si&#281;, rozci&#261;gn&#281;&#322;a, a zamiast grotu pojawi&#322;a si&#281; ludzka g&#322;owa. Wkr&#243;tce pozosta&#322;a cz&#281;&#347;&#263; obiektu r&#243;wnie&#380; przeistoczy&#322;a si&#281; w cia&#322;o cz&#322;owieka, i co artystka bez trudu zauwa&#380;y&#322;a, cia&#322;o ca&#322;kiem niczego sobie.</p><p style="text-align: justify">Sta&#322; przed ni&#261; m&#322;ody ch&#322;opak. Wysoki, dobrze zbudowany, czarne jak noc w&#322;osy, oczy koloru &#347;wie&#380;ej krwi. Ubrany elegancko, niezachwiana pewno&#347;&#263; siebie. Jego twarz, </p><p style="text-align: justify">w przeciwie&#324;stwie do Zoe, nie okazywa&#322;a zupe&#322;nej dezorientacji.</p><p style="text-align: justify">&#8211; A wi&#281;c mam by&#263; przewodnikiem dla takiej uroczej, m&#322;odej damy? Jestem Wektor &#8211; m&#322;odzieniec szarmancko wyci&#261;gn&#261;&#322; zadban&#261; d&#322;o&#324; w kierunku dziewczyny &#8211; i b&#281;d&#281; ci&#281; oprowadza&#322; po tej pi&#281;knej krainie, zwanej pieszczotliwie piek&#322;em.</p>
<p style="text-align: justify">Zoe nie mog&#322;a opanowa&#263; wodospadu my&#347;li, kt&#243;ry spad&#322; na ni&#261; zaraz po ca&#322;kowitej pustce w g&#322;owie. Przystojny m&#322;odzieniec jej przewodnikiem. Och, Argusowa Margarita mia&#322;a racj&#281;, wektory istotnie pochodz&#261; z piek&#322;a. Jednak tutaj ich natura jest zgo&#322;a odmienna.</p>
<p style="text-align: justify">&#8211; Rozumiem, te&#380; bym sobie r&#281;ki nie poda&#322; &#8211; z zamy&#347;lenia wyrwa&#322; j&#261; g&#322;os Wektora, g&#322;&#281;boki i wywo&#322;uj&#261;cy ciarki na ca&#322;ym ciele.</p>
<p style="text-align: justify">&#8211; Przepraszam, zamy&#347;li&#322;am si&#281;...&#8211; dziewczyna pospiesznie u&#347;cisn&#281;&#322;a cofaj&#261;c&#261; si&#281; d&#322;o&#324;. &#8211; nazywam si&#281; Zoe Uzanna.</p>
<p style="text-align: justify">Nie wiedzia&#322;a, co ma robi&#263;. Ch&#322;opak wzbudza&#322; w niej dziwn&#261; mieszank&#281; uczu&#263;, od ch&#281;ci ucieczki po ca&#322;kowite oddanie si&#281; jego woli. Wybra&#322;a chyba co&#347; bli&#380;ej drugiej opcji, gdy&#380; grzecznie pod&#261;&#380;y&#322;a za zmierzaj&#261;cym naprz&#243;d Wektorem. Ten, nawet nie zerkaj&#261;c za siebie, rozpocz&#261;&#322; pouk&#322;adany monolog:</p>
<p style="text-align: justify">&#8211; Wielki Lord Lucyfer we w&#322;asnej osobie pragnie si&#281; z panienk&#261; spotka&#263;. Nie wiem dok&#322;adnie, co planuje, ale to nie mo&#380;e by&#263; nic dobrego. Niestety nie dowiemy si&#281;, dop&#243;ki go nie spotkamy... a ja nawet nie mam mo&#380;liwo&#347;ci odtransportowania ci&#281; bezpiecznie do domu. Tak na wszelki wypadek obiecuj&#281; ci, Zoe, &#380;e nie pozwol&#281;, aby ci&#281; skrzywdzi&#322;. A teraz pospiesz si&#281;, mamy spory kawa&#322;ek do przej&#347;cia.</p>
<p style="text-align: justify">Zoe cieszy&#322;a si&#281;, &#380;e ch&#322;opak tak o ni&#261; dba. A mo&#380;e to tak naprawd&#281; podst&#281;p? Przecie&#380; kto&#347; pochodz&#261;cy z piek&#322;a nie m&#243;g&#322; by&#263; z natury dobr&#261; istot&#261;... Niestety, w tej sytuacji nie mia&#322;a za bardzo innej opcji ni&#380; zaufa&#263; mu. Teoretycznie mog&#322;a spr&#243;bowa&#263; uciec, jednak jaka&#347; tajemnicza si&#322;a powstrzymywa&#322;a j&#261; od tego, a poza tym Wektor w formie strza&#322;ki porusza&#322; si&#281; na tyle szybko, &#380;e bez problemu by j&#261; dogoni&#322;, a wtedy prawdopodobnie nie by&#322;by ju&#380; taki mi&#322;y... Nie, zdecydowanie nie warto ucieka&#263;.</p>
<p style="text-align: justify">&#8211; Skoro ju&#380; tu trafi&#322;a&#347;, to mo&#380;e chcesz si&#281; czego&#347; dowiedzie&#263; przy okazji. </p><p style="text-align: justify">W wymaganiach mam co&#347; o tym, &#380;e powinienem m&#243;wi&#263; wierszem, ale s&#322;abo mi to wychodzi, wi&#281;c pozw&#243;l, &#380;e sobie odpuszcz&#281;. Taka ciekawostka: pewnie tego nawet nie zauwa&#380;y&#322;a&#347;, ale pomimo obecno&#347;ci zbiornik&#243;w z law&#261; nie jest tu gor&#261;co.</p><p style="text-align: justify">Dziewczyna z zaskoczeniem u&#347;wiadomi&#322;a sobie ten fakt, kt&#243;rego przecie&#380; do&#347;wiadcza&#322;a na w&#322;asnej sk&#243;rze przez ca&#322;y czas od chwili pojawienia si&#281; w mrocznej krainie. Zanim zd&#261;&#380;y&#322;a zada&#263; jakiekolwiek pytanie, Wektor opowiada&#322; dalej.</p>
<p style="text-align: justify">&#8211; Jest to spowodowane tym, &#380;e zbiorniki s&#261; sztuczne. Wszystko dooko&#322;a nas to atrapy. Wielki Lord nie jest fanem oryginalnego wizerunku piek&#322;a i stara si&#281; od niego jak najbardziej odci&#261;&#263;, jednak Prymarna Rada kaza&#322;a mu zostawi&#263; przedsionek </p><p style="text-align: justify">w stereotypowym designie, aby ludzie nie musieli si&#281; domy&#347;la&#263; i od razu pojmowali, dok&#261;d trafili. O, ju&#380; jeste&#347;my przed wej&#347;ciem, jak mi&#322;o si&#281; w&#281;druje, gdy jest z kim porozmawia&#263;. &#8211; ostatnie s&#322;owa wypowiedzia&#322;, patrz&#261;c Zoe prosto w oczy. Dziewczyna czu&#322;a, jak kolor jej policzk&#243;w zaczyna zlewa&#263; si&#281; ze sztucznym otoczeniem.</p><p style="text-align: justify">Przed dw&#243;jk&#261; podr&#243;&#380;uj&#261;cych znajdowa&#322;a si&#281; ogromna brama z czarnego &#380;elaza, po obu jej stronach ci&#261;gn&#261;&#322; si&#281; za&#347; niezwykle wysoki, kamienny mur. Napis nad wej&#347;ciem g&#322;osi&#322;: &#8220;Porzu&#263;cie wszelk&#261; nadziej&#281;, kt&#243;rzy tu wchodzicie&#8221;.</p>
<p style="text-align: justify">Zoe poczu&#322;a, jak uginaj&#261; si&#281; pod ni&#261; kolana. Czy to znaczy, &#380;e ju&#380; nigdy nie wr&#243;ci do domu, do Nad&#225;sono? Zwr&#243;ci&#322;a spojrzenie na ci&#261;gn&#261;cy si&#281; po horyzont mur i dostrzeg&#322;a niewielkie, metalowe drzwi z zielon&#261; lampk&#261; nad nimi. Wci&#261;&#380; do&#347;&#263; onie&#347;mielona, zerkn&#281;&#322;a pytaj&#261;co na Wektora.</p>
<p style="text-align: justify">&#8211; Ach, tak. Mamy tu na wszelki wypadek kilka wyj&#347;&#263; awaryjnych. Wiesz, BHP i te sprawy. &#8211; Wektor wzruszy&#322; ramionami i otworzy&#322; ci&#281;&#380;k&#261; bram&#281;, kt&#243;rej zardzewia&#322;e zawiasy wyda&#322;y z siebie okropny j&#281;k.</p>
<p style="text-align: justify">Krajobraz za wysokim murem istotnie prezentowa&#322; si&#281; zupe&#322;nie inaczej. Nie by&#322;o ju&#380; zbiornik&#243;w z law&#261; i lataj&#261;cych wysp. Teren by&#322; p&#322;aski, skalisty, jednolity. Dooko&#322;a snu&#322;o si&#281; sporo cienistych postaci ze zwieszonymi g&#322;owami, cz&#281;&#347;&#263; z nich sta&#322;a jakby w d&#322;ugiej kolejce. Zoe i Wektor omin&#261;wszy t&#322;um oczekuj&#261;cych dotarli do brzegu spokojnej, szerokiej rzeki.</p>
<p style="text-align: justify">&#8211; Aby dosta&#263; si&#281; do Piek&#322;a Wewn&#281;trznego, musimy przep&#322;yn&#261;&#263; Acheron.</p>
<p style="text-align: justify">&#8211; Przep&#322;yn&#261;&#263;? Wydaje mi si&#281;, &#380;e przyda&#322;by si&#281; tutaj porz&#261;dny most &#8211; Zoe w&#322;&#261;czy&#322;a sw&#243;j zmys&#322; projektanta i zacz&#281;&#322;a zastanawia&#263; si&#281; nad najodpowiedniejszym wygl&#261;dem piekielnego mostu.</p>
<p style="text-align: justify">&#8211; Nawet o tym nie wspominaj! Staruszek Charon straci&#322;by robot&#281;, a dla w&#322;asnego dobra lepiej do takiej sytuacji nie doprowadza&#263;. &#8211; powiedzia&#322; Wektor.</p>
<p style="text-align: justify">&#8211; Charon? My&#347;la&#322;am, &#380;e on pochodzi z mitologii greckiej &#8211; zdziwi&#322;a si&#281; Zoe.</p>
<p style="text-align: justify">&#8211; Ach tak, ale facet dobrze zna si&#281; na swojej robocie i ma niskie wymagania, wi&#281;c go zatrudnili&#347;my.</p>
<p style="text-align: justify">Do brzegu, na kt&#243;rym si&#281; znajdowali, dop&#322;ywa&#322;a niewielka, wios&#322;owa &#322;&#243;dka. Przewo&#378;nik Charon, siwy m&#281;&#380;czyzna w wieku tak podesz&#322;ym, &#380;e a&#380; trudno by&#322;o uwierzy&#263;, &#380;e trzyma si&#281; jeszcze na nogach, odpycha&#322; si&#281; d&#322;ugim kijem od dna rzeki, wprawiaj&#261;c wodny &#347;rodek transportu w powolny ruch.</p>
<p style="text-align: justify">&#8211; Dlaczego p&#322;ywa tak&#261; ma&#322;&#261; &#322;&#243;deczk&#261;, skoro ma do przewiezienia tylu ludzi? &#8211; zapyta&#322;a szeptem Zoe.</p>
<p style="text-align: justify">&#8211; Nasi specjali&#347;ci proponowali mu ju&#380; wiele opcji bardziej wydajnych &#347;rodk&#243;w transportu (moim ulubionym by&#322; zdobyczny hiszpa&#324;ski galeon handlowy), lecz staruszek si&#281; uwzi&#261;&#322; i nie da&#322; si&#281; nam&#243;wi&#263; na zmian&#281;. Ech, tradycjonalista z niego.</p>
<p style="text-align: justify">Po d&#322;u&#380;szej chwili &#322;&#243;dka by&#322;a ju&#380; przy brzegu i zabiera&#322;a na pok&#322;ad kolejne sm&#281;tne cienie. Wektor przepchn&#261;&#322; si&#281; na sam pocz&#261;tek kolejki i krzykn&#261;&#322; do przewo&#378;nika, machaj&#261;c mu przed nosem przepustk&#261; biznesow&#261;:</p>
<p style="text-align: justify">&#8211; Charonie, to ja, Wektor! Prowadz&#281; specjalnego go&#347;cia do Wielkiego Lorda! Musisz nas przeprawi&#263; na drugi brzeg.</p>
<p style="text-align: justify">M&#281;&#380;czyzna zmierzy&#322; przyby&#322;ych spojrzeniem od st&#243;p do g&#322;&#243;w, zmarszczy&#322; brwi </p><p style="text-align: justify">i mrukn&#261;&#322; nieco niezrozumiale:</p><p style="text-align: justify">&#8211; Przepustka jest... ale panienka &#380;ywa... &#380;ywych mi nie wolno...</p>
<p style="text-align: justify">&#8211; Oj daj spok&#243;j, Quavoroncy Przewo&#378;niku, na pewno znajdzie si&#281; miejsce dla tej jednej, niezbyt ci&#281;&#380;kiej niewiasty... &#8211; Wektor przywo&#322;a&#322; na twarz najbardziej urzekaj&#261;cy u&#347;miech, jaki Zoe widzia&#322;a do tej pory. &#8211; Wielki Lord b&#281;dzie bardzo z&#322;y, gdy dowie si&#281;, &#380;e jego go&#347;&#263; nie zosta&#322; dopuszczony przed jego oblicze.</p>
<p style="text-align: justify">&#8211; Jedna &#380;ywa... dobrze... Ale &#380;ywa musi zap&#322;aci&#263;. Obol dla Charona &#8211; przewo&#378;nik wyszczerzy&#322; si&#281; w paskudnym, bezz&#281;bnym u&#347;miechu &#8211; potr&#243;jnie!</p>
<p style="text-align: justify">Zoe czym pr&#281;dzej przeszuka&#322;a kieszenie, lecz nie znalaz&#322;a nic opr&#243;cz dw&#243;ch guzik&#243;w i zawini&#281;tej w papierek gumy do &#380;ucia. Widzia&#322;a, &#380;e Wektor chce dalej negocjowa&#263;, wi&#281;c wyprzedzi&#322;a go, wyci&#261;gaj&#261;c r&#281;k&#281; ze znaleziskami w kierunku staruszka.</p>
<p style="text-align: justify">&#8211; To wszystko, co posiadam &#8211; powiedzia&#322;a cicho dziewczyna. &#8211; jedyne, co mog&#281; ofiarowa&#263; jako zap&#322;at&#281;.</p>
<p style="text-align: justify">&#8211; Hmm... Takich nie mam... &#160;dobre, bardzo dobre... &#8211; mrucza&#322; Charon, przygl&#261;daj&#261;c si&#281; zabranym artystce przedmiotom &#8211; wskakiwa&#263; na pok&#322;ad, zanim kontrola...</p>
<p style="text-align: justify">Po kilku, a mo&#380;e kilkunastu minutach podr&#243;&#380;y &#322;odzi&#261; Zoe i Wektor znale&#378;li si&#281; na drugim brzegu. Po&#380;egnali si&#281; ze starym przewodnikiem i ruszyli w kierunku widniej&#261;cych </p><p style="text-align: justify">w pobli&#380;u zabudowa&#324;. Najbli&#380;szy budynek by&#322; niewielki, wygl&#261;da&#322; jak budka stra&#380;nika.</p><p style="text-align: justify">Zoe wci&#261;&#380; zastanawia&#322;a si&#281; nad sytuacj&#261;, w kt&#243;rej si&#281; znalaz&#322;a. W&#322;a&#347;nie podr&#243;&#380;owa&#322;a przez piek&#322;o w towarzystwie przystojnego demona. Czy to sen? Mo&#380;liwe. A mo&#380;e...</p>
<p style="text-align: justify">&#8211; Czy to katabaza? &#8211; wymrucza&#322;a w zamy&#347;leniu Zoe.</p>
<p style="text-align: justify">&#8211; Och, nie, ten budynek to siedziba pana Majstra, speca od wszelkich napraw. Baza naszego Wielmo&#380;nego Kata znajduje si&#281; w innym miejscu, lecz nie b&#281;dziemy si&#281; tam fatygowa&#263;. Odk&#261;d Wielmo&#380;ny Kat zyska&#322; stanowisko Naczelnego Sekretarza, ma zbyt du&#380;o roboty papierkowej do odb&#281;bnienia.</p>
<p style="text-align: justify">Gdy min&#281;li budk&#281; Majstra, oczom Zoe ukaza&#322; si&#281; zapieraj&#261;cy dech w piersiach widok. Zamiast zabudowy na p&#322;askim terenie dostrzeg&#322;a ogromny, zw&#281;&#380;aj&#261;cy si&#281; ku do&#322;owi lej wydr&#261;&#380;ony w skalistym pod&#322;o&#380;u. By&#322; tak g&#322;&#281;boki, &#380;e artystka nie potrafi&#322;a wskaza&#263;, gdzie si&#281; ko&#324;czy. &#346;ciany leja nie by&#322;y jednak zupe&#322;nie pionowe, lecz uk&#322;ada&#322;y si&#281; w pewnego rodzaju pi&#281;tra, wygl&#261;daj&#261;ce jak ogromne, zaokr&#261;glone schody. Ka&#380;de z pi&#281;ter by&#322;o odpowiednio zagospodarowane - przeszklone gabinety, ogrodzone tarasy widokowe, wsparte na kolumnach przezroczyste dachy. Zdecydowanie nie by&#322; to widok, kt&#243;rego spodziewa&#322;a si&#281; Zoe.</p>
<p style="text-align: justify">&#8211; Widzisz? &#379;adnych zbiornik&#243;w z law&#261;! &#8211; zawo&#322;a&#322; z u&#347;miechem Wektor. &#8211; Okej, na dole jest kilka, ale s&#261; one wykorzystywane w konkretnym celu; zero bezu&#380;ytecznych dekoracji.</p>
<p style="text-align: justify">Wektor poci&#261;gn&#261;&#322; za r&#281;k&#281; oniemia&#322;&#261; z wra&#380;enia artystk&#281;. W samym &#347;rodku leja znajdowa&#322; si&#281; wielki, do&#347;&#263; przestarza&#322;y szyb z kilkoma windami. Zoe zdecydowanie nie mia&#322;a ochoty na przeja&#380;d&#380;k&#281; takim starym gratem, lecz Wektor czym pr&#281;dzej uspokoi&#322; j&#261;, jak gdyby czyta&#322; w jej my&#347;lach:</p>
<p style="text-align: justify">&#8211; Windy s&#261; aktualnie w renowacji, wi&#281;c musimy przej&#347;&#263; si&#281; schodami. Potrwa to </p><p style="text-align: justify">o wiele d&#322;u&#380;ej, ni&#380; gdyby&#347;my jechali, ale dzi&#281;ki temu b&#281;dziesz mog&#322;a zobaczy&#263; nieco wi&#281;cej... Och, sp&#243;jrz tutaj. Pierwszy kr&#261;g.</p><p style="text-align: justify">D&#322;ugie pomieszczenie wype&#322;nia&#322;y niewielkie stoliki i siedz&#261;cy przy nich pochyleni ludzie, kt&#243;rzy zawzi&#281;cie stukali palcami w maszyny do pisania. W pe&#322;ni zapisane kartki upada&#322;y na pod&#322;og&#281;, a pisz&#261;cy, zupe&#322;nie si&#281; tym nie przejmuj&#261;c, dalej chaotycznie stukali </p><p style="text-align: justify">w klawisze.</p><p style="text-align: justify">&#8211; Kim s&#261; ci ludzie? &#8211; Zapyta&#322;a zaintrygowana artystka.</p>
<p style="text-align: justify">&#8211; S&#261; to osoby, kt&#243;re trafi&#322;y tutaj, gdy&#380; z&#322;ama&#322;y zasady, kt&#243;re w czasie ich &#380;ycia nie by&#322;y jeszcze ustanowione &#8211; odpowiedzia&#322; Wektor.</p>
<p style="text-align: justify">&#8211; Mam wra&#380;enie, &#380;e to nieco bez sensu - zdziwi&#322;a si&#281; Zoe.</p>
<p style="text-align: justify">&#8211; By&#263; mo&#380;e, ale nie my o tym decydujemy. W ramach kary te wspania&#322;e osobisto&#347;ci wypisuj&#261; wszystkie zasady, kt&#243;re s&#261; ustanawiane na ziemi. Maj&#261; dzi&#281;ki temu &#347;wietn&#261; znajomo&#347;&#263; prawa - s&#261; przydatni jako prawnicy.</p>
<p style="text-align: justify">&#8211; Dlaczego akurat maszyny do pisania?</p>
<p style="text-align: justify">&#8211; C&#243;&#380;, niebo zabiera sobie ca&#322;y najnowszy sprz&#281;t, &#380;eby jak najlepiej dogodzi&#263; nowoprzyby&#322;ym, dla nas za&#347; zostaj&#261; takie oto antyki, z kt&#243;rych tam na g&#243;rze nikt ju&#380; nie korzysta &#8211; odpowiedzia&#322; Wektor &#8211; chod&#378;my dalej, nie chc&#281;, aby Wielki Lord zacz&#261;&#322; si&#281; niecierpliwi&#263;.</p>
<p style="text-align: justify">Schodzili schodami. Schodzili, schodzili i schodzili. Ciemne, zimne ska&#322;y dooko&#322;a nie zach&#281;ca&#322;y Zoe do w&#281;dr&#243;wki, ale na szcz&#281;&#347;cie by&#322; z ni&#261; Wektor. Tylko to si&#281; teraz liczy&#322;o. </p><p style="text-align: justify">W tej osobliwej, odleg&#322;ej krainie wydawa&#322; si&#281; jedyn&#261; osob&#261;, na kt&#243;rej wsparcie mo&#380;na liczy&#263;.</p><p style="text-align: justify">&#8211; Kr&#261;g Drugi. Ogr&#243;d kochank&#243;w. Tak, ogr&#243;d to jedynie metafora, gdy&#380;, jak widzisz, nie ma tutaj &#380;adnych ro&#347;lin. Klimat nie sprzyja. &#160;</p>
<p style="text-align: justify">W poz&#322;acanych klatkach siedzieli ludzie &#8211; m&#281;&#380;czy&#378;ni i kobiety. Rozpaczliwie wyci&#261;gali r&#281;ce w kierunku oddzielonych od nich ukochanych. Zoe wydawa&#322;o si&#281;, &#380;e widzi kilka znajomych postaci.</p>
<p style="text-align: justify">&#8211; Sp&#243;jrz, tam s&#261; Helena i Parys, tam Tristan i Izolda, a tutaj Romeo i Julia. Wiesz, grzech, mi&#322;o&#347;&#263;, po&#380;&#261;danie, grzech, kara... Tak, kara jest taka, &#380;e s&#261; rozdzieleni. &#8211; m&#243;wi&#322; szybko Wektor, jak gdyby chcia&#322; uciec z tego miejsca jak najszybciej. &#8211; Na pewno maj&#261; ci wiele ciekawych historii do opowiedzenia, ale nie mamy na to czasu.</p>
<p style="text-align: justify">Zoe istotnie chcia&#322;a pos&#322;ucha&#263; historii nieszcz&#281;&#347;liwych kochank&#243;w, jednak zrozumia&#322;a, &#380;e musi i&#347;&#263; dalej. Coraz bardziej obawia&#322;a si&#281; spotkania z Lucyferem. Dlaczego j&#261; wezwa&#322;? Przecie&#380; by&#322;a tylko skromn&#261;, uczciw&#261; artystk&#261;. Je&#347;li ona trafi&#322;a do piek&#322;a, to gdzie ko&#324;czyli tacy bezwzgl&#281;dni gangsterzy, jak Ambrozyjski Matias?</p>
<p style="text-align: justify">&#8211; Dotarli&#347;my do trzeciego kr&#281;gu. Znajduje si&#281; tutaj nasza izba uzale&#380;nie&#324; &#8211; opowiada&#322; Wektor, wprowadziwszy Zoe do jasno umeblowanego budynku &#8211; trafiaj&#261; tu wszyscy, kt&#243;rzy zdecydowanie nadu&#380;ywali dobroci &#380;ycia. Otrzymali kar&#281; nadmiaru: przyjemny na&#322;&#243;g zamienia si&#281; w koszmar, gdy dos&#322;ownie nie mo&#380;esz si&#281; od niego oderwa&#263;.</p>
<p style="text-align: justify">Dziewczyna rozejrza&#322;a si&#281; po pomieszczeniu, w kt&#243;rym si&#281; znalaz&#322;a. By&#322;o ogromne </p><p style="text-align: justify">i nies&#322;ychanie kojarzy&#322;o si&#281; ze szpitalem. Gdy sz&#322;a d&#322;ugim korytarzem, dostrzega&#322;a kolejne grupy ludzi, a Wektor opowiada&#322; dalej:</p><p style="text-align: justify">&#8211; Tutaj masz alkoholik&#243;w. Przez ilo&#347;&#263; spo&#380;ywanych napoj&#243;w chyba w&#322;a&#347;ciwie nawet nie zauwa&#380;yli, gdzie si&#281; znale&#378;li. Tam widzisz &#380;ar&#322;ok&#243;w &#8211; Wektor wskaza&#322; na do&#347;&#263; odleg&#322;&#261; cz&#281;&#347;&#263; pomieszczenia. &#8211; nie b&#281;dziemy tam podchodzi&#263;, bo my&#347;l&#281;, &#380;e nie powinna&#347; na to patrze&#263;. Musisz mi uwierzy&#263; na s&#322;owo: ci ludzie po prostu jedz&#261;, jedz&#261; i jedz&#261;, a&#380; wreszcie p&#281;kaj&#261;. Potem przychodz&#261; Sklejacze i zszywaj&#261; brzuchy nieszcz&#281;&#347;nik&#243;w, zostawiaj&#261;c to, co z nich wylecia&#322;o, na pod&#322;odze, po czym ka&#380;&#261; im je&#347;&#263; dalej. By&#322;em kiedy&#347; asystentem Sklejacza, to dopiero ohydne zaj&#281;cie.</p>
<p style="text-align: justify">&#8211; Co za dantejskie sceny! &#8211; Zoe poczu&#322;a, jak spo&#380;yty niedawno obiad podchodzi jej do gard&#322;a.</p>
<p style="text-align: justify">&#8211; Ty te&#380; tak sko&#324;czysz, je&#347;li b&#281;dziesz jad&#322;a za du&#380;o czekolady, &#322;akomczuszku &#8211; u&#347;miechn&#261;&#322; si&#281; Wektor, przywo&#322;uj&#261;c na twarz dziewczyny rumie&#324;ce zawstydzenia.</p>
<p style="text-align: justify">Inna cz&#281;&#347;&#263; pomieszczenia przypomina&#322;a Zoe s&#322;abo wyposa&#380;on&#261; sal&#281; informatyczn&#261;. By&#322;o tam mn&#243;stwo do&#347;&#263; mocno przestarza&#322;ego sprz&#281;tu, przy kt&#243;rym siedzia&#322;o kilka os&#243;b.</p>
<p style="text-align: justify">&#8211; Tutaj nasz najnowszy dzia&#322;: uzale&#380;nienie od technologii. Sp&#243;jrz &#8211; Wektor wskaza&#322; na siedz&#261;cego najbli&#380;ej m&#322;odego ch&#322;opaka, graj&#261;cego na g&#322;o&#347;no szumi&#261;cym komputerze &#8211; siedzi tutaj ju&#380; tak d&#322;ugo, &#380;e wyp&#322;yn&#281;&#322;y mu oczy i nawet tego nie zauwa&#380;y&#322;!</p>
<p style="text-align: justify">&#8211; Fuj &#8211; wzdrygn&#281;&#322;a si&#281; Zoe &#8211; tego te&#380; mog&#322;e&#347; mi nie pokazywa&#263;.</p>
<p style="text-align: justify">&#8211; Dobrze, p&#243;jdziemy dalej, zanim trafimy na gorsze widoki.</p>
<p style="text-align: justify">Kolejny budynek, kt&#243;ry Zoe dostrzeg&#322;a po wyj&#347;ciu z izby uzale&#380;nie&#324;, przypomina&#322; nieco zabudow&#281; z Nad&#225;sono. Tu&#380; przed nim znajdowa&#322;a si&#281; zagroda z do&#347;&#263; wysokim, stalowym p&#322;otem. Zoe dostrzeg&#322;a za ogrodzeniem ruch i podbieg&#322;a bli&#380;ej, aby zajrze&#263; do &#347;rodka.</p>
<p style="text-align: justify">&#8211; Pieski! Jakie du&#380;e... i maj&#261; po trzy g&#322;owy! &#8211; zdziwi&#322;a si&#281; artystka.</p>
<p style="text-align: justify">&#8211; Hodowla cerber&#243;w &#8211; wyja&#347;ni&#322; Wektor dziewczynie, prowadz&#261;c j&#261; na niewielkie podwy&#380;szenie.</p>
<p style="text-align: justify">&#8211; Tamci ludzie si&#281; nimi opiekuj&#261;? &#8211; zauwa&#380;y&#322;a dziewczyna, gdy&#380; nowa miejsc&#243;wka zapewnia&#322;a jej &#347;wietny widok.</p>
<p style="text-align: justify">&#8211; Och, uj&#261;&#322;bym to nieco inaczej. Trafiaj&#261; tutaj ludzie, kt&#243;rzy za &#380;ycia zn&#281;cali si&#281; nad zwierz&#281;tami, wi&#281;c teraz s&#261; w ten sam spos&#243;b traktowani przez nasze sympatyczne pieski.</p>
<p style="text-align: justify">W tym momencie Zoe dostrzeg&#322;a, jak jeden z cerber&#243;w chwyta cz&#322;owieka wszystkimi pyskami na raz i rozrywa go na trzy cz&#281;&#347;ci. Gdy wreszcie wyrwa&#322;a si&#281; z os&#322;upienia, zeskoczy&#322;a z podwy&#380;szenia i pobieg&#322;a w kierunku kolejnych schod&#243;w.</p>
<p style="text-align: justify">&#8211; M&#243;wi&#322;e&#347;, &#380;e nam si&#281; spieszy, prawda? &#8211; zapyta&#322;a dr&#380;&#261;cym g&#322;osem. &#8211; My&#347;l&#281;, &#380;e powinni&#347;my ju&#380; i&#347;&#263; dalej.</p>
<p style="text-align: justify">Jak Zoe s&#322;usznie podejrzewa&#322;a, kolejne pi&#281;tro stanowi&#322;o kr&#261;g czwarty. W cz&#281;&#347;ci, </p><p style="text-align: justify">w kt&#243;rej si&#281; znale&#378;li, nie by&#322;o zbyt wiele do ogl&#261;dania.</p><p style="text-align: justify">&#8211; Po lewej widzisz sk&#261;pc&#243;w &#8211; opowiada&#322; Wektor &#8211; nie dzielili si&#281; z ubogimi, byli wstr&#281;tnymi egoistami, wi&#281;c teraz zostali zupe&#322;nie z niczym. A po drugiej stronie &#8211; rozrzutnicy. Rozdali biednym niemal ca&#322;y sw&#243;j maj&#261;tek, co doprowadza&#322;o do niszczenia gospodarki. Bardzo powa&#380;ne przewinienia.</p>
<p style="text-align: justify">Po przej&#347;ciu kolejnych kilkunastu metr&#243;w Wektor nagle zatrzyma&#322; si&#281;, a id&#261;ca za nim dziewczyna omal na niego nie wpad&#322;a.</p>
<p style="text-align: justify">&#8211; Nie wiedzia&#322;em, &#380;e ta cz&#281;&#347;&#263; r&#243;wnie&#380; jest odnawiana... to nam mocno komplikuje spraw&#281;. B&#281;dziemy musieli si&#281; cofn&#261;&#263; i... Nie, ju&#380; wiem. - na twarzy demona pojawi&#322; si&#281; z&#322;owieszczy u&#347;miech. &#8211; Chod&#378; za mn&#261;.</p>
<p style="text-align: justify">Zoe nie wiedzia&#322;a, co kombinuje Wektor, ale zacz&#281;&#322;a odczuwa&#263; silne obawy </p><p style="text-align: justify">w zwi&#261;zku z jego planem. Gdy ostatecznie dotarli do miejsca, o kt&#243;rym my&#347;la&#322; ch&#322;opak, obawy artystki si&#281; potwierdzi&#322;y.</p><p style="text-align: justify">&#8211; Tym zsypem dostaniemy si&#281; b&#322;yskawicznie prosto do komnaty Wielkiego Lorda! - zawo&#322;a&#322; Wektor, ciesz&#261;c si&#281; w&#322;asnym genialnym pomys&#322;em. &#8211; Sprawa jest prosta: po prostu tam wskakujesz i lecisz. Do zobaczenia na dole!</p>
<p style="text-align: justify">Zoe nie zd&#261;&#380;y&#322;a wydusi&#263; z siebie ani jednego s&#322;owa sprzeciwu, gdy zosta&#322;a wepchni&#281;ta prosto do sporej, ciemnej dziury w pod&#322;odze. Gdy spada&#322;a, tu&#380; przed jej g&#322;ow&#261; przemkn&#261;&#322; ciemniejszy od otoczenia pod&#322;u&#380;ny kszta&#322;t. Dziewczyna przygotowa&#322;a si&#281; na twarde zderzenie ze skalistym pod&#322;o&#380;em, lecz zamiast tego trafi&#322;a na co&#347; niezwykle mi&#281;kkiego. Gdy uchyli&#322;a zaci&#347;ni&#281;te tu&#380; przed upadkiem powieki, odkry&#322;a, &#380;e pod ni&#261; znajduje si&#281; warstwa ma&#322;ych, p&#243;&#322;przezroczystych obiekt&#243;w o nieokre&#347;lonym kszta&#322;cie.</p>
<p style="text-align: justify">&#8211; Ha! By&#322;em pierwszy! &#8211; krzykn&#261;&#322; Wektor, kt&#243;ry b&#322;yskawicznie przemieni&#322; si&#281; z formy strza&#322;ki w form&#281; humanoidaln&#261;. Pstrykni&#281;ciem palc&#243;w sprawi&#322;, i&#380; mi&#281;kka warstwa znikn&#281;&#322;a spod Zoe, a nast&#281;pnie pom&#243;g&#322; dziewczynie wsta&#263;.</p>
<p style="text-align: justify">Artystka by&#322;a w&#347;ciek&#322;a na demona, kt&#243;ry bawi&#322; si&#281; ni&#261;, nie wyja&#347;niaj&#261;c jej nawet zasad swojej gry. Jednocze&#347;nie czu&#322;a zbyt wielk&#261; dezorientacj&#281;, by z&#322;o&#347;&#263; jako&#347; okaza&#263;. Ponownie ruszy&#322;a za Wektorem. </p>
<p style="text-align: justify">Otoczenie stawa&#322;o si&#281; zimniejsze. Ciemne ska&#322;y coraz cz&#281;&#347;ciej zast&#281;powane by&#322;y bry&#322;ami b&#322;yszcz&#261;cego lodu. Co jaki&#347; czas dawa&#322;o si&#281; dostrzec uwi&#281;zione w zamarzni&#281;tej wodzie tajemnicze, b&#322;&#281;kitne &#378;r&#243;d&#322;a &#347;wiat&#322;a &#8211; dla Zoe by&#322;y to po prostu magiczne kulki.</p>
<p style="text-align: justify">Po d&#322;u&#380;szej chwili oczom dziewczyny ukaza&#322;o si&#281; miejsce, kt&#243;re widzia&#322;a na w&#322;asnym obrazie zanim w niewyja&#347;nionych okoliczno&#347;ciach trafi&#322;a do piek&#322;a. Lodowa sala tronowa prezentowa&#322;a si&#281; zupe&#322;nie inaczej, ni&#380; reszta pos&#281;pnej krainy pot&#281;pionych. Prosty, </p><p style="text-align: justify">a zarazem bardzo mi&#322;y dla oka design upewnia&#322; Zoe w przekonaniu, &#380;e to miejsce projektowane by&#322;o przez niezwykle uzdolnionego architekta.</p><p style="text-align: justify">Na samym &#347;rodku komnaty znajdowa&#322; si&#281; lodowy tron, a na nim siedzia&#322;a istota, kt&#243;r&#261; Zoe tak&#380;e tego dnia widzia&#322;a. Wielki Lord Lucyfer.</p>
<p style="text-align: justify">&#8211; To na wszelki wypadek &#8211; wyszepta&#322; Wektor, jednym ruchem zwi&#261;zuj&#261;c dziewczynie r&#281;ce za plecami. &#8211; Pami&#281;taj, co ci obieca&#322;em.</p>
<p style="text-align: justify">Zoe zbli&#380;y&#322;a si&#281; do tronu Lucyfera. Na jej twarzy nie by&#322;o strachu ani zdziwienia. Widnia&#322;a tam jedynie determinacja i ch&#281;&#263; poznania powodu, dla kt&#243;rego znalaz&#322;a si&#281; w tym okropnym miejscu.</p>
<p style="text-align: justify">&#8211; Z. Uzanna &#8211; przywo&#322;a&#322; do siebie dziewczyn&#281; Wielki Lord. Jego twarz z bliska wygl&#261;da&#322;a na bardziej ludzk&#261;, ni&#380; mog&#322;oby si&#281; wydawa&#263;. &#8211; Dzi&#281;kuj&#281; za przyprowadzenie mojego go&#347;cia, Wektorze.</p>
<p style="text-align: justify">Zoe pragn&#281;&#322;a odezwa&#263; si&#281;, zada&#263; jedno z nurtuj&#261;cych j&#261; pyta&#324;, lecz nie by&#322;a w stanie wydusi&#263; z siebie s&#322;owa. Dumny majestat w&#322;adcy piekie&#322; sprowadza&#322; dziewczyn&#281; do poziomu n&#281;dznej poczwary niezas&#322;uguj&#261;cej na uwag&#281;.</p>
<p style="text-align: justify">&#8211; Narazi&#322;a&#347; si&#281; Wielkiemu Lordowi, panienko. &#8211; g&#322;os Lucyfera by&#322; niski i odbija&#322; si&#281; echem od lodowych &#347;cian komnaty.</p>
<p style="text-align: justify">&#8211; C&#243;&#380; takiego uczyni&#322;am, Wielki Lordzie? &#8211; zapyta&#322;a Zoe, staraj&#261;c si&#281; ukry&#263; dr&#380;enie </p><p style="text-align: justify">w g&#322;osie.</p><p style="text-align: justify">&#8211; Nie spodoba&#322; mi si&#281; tw&#243;j dzisiejszy obraz. Powielasz szkodliwe stereotypy o mojej krainie &#8211; Lucyfer wypowiada&#322; ka&#380;de s&#322;owo tak, jakby wydawa&#322; wyrok &#347;mierci na dziewczyn&#281;.</p>
<p style="text-align: justify">&#8211; Ja... nie wiedzia&#322;am, &#380;e czyni&#281; &#378;le &#8211; broni&#322;a si&#281; dziewczyna &#8211; tak&#261; wizj&#281; przekaza&#322;a mi kultura.</p>
<p style="text-align: justify">&#8211; Dlatego nie wini&#281; ci&#281;, istoto ludzka. &#8211; ton g&#322;osu Lucyfera sta&#322; si&#281; jakby odrobin&#281; l&#380;ejszy. &#8211; wezwa&#322;em ci&#281; w innym celu. Wektorze?</p>
<p style="text-align: justify">M&#322;ody demon ruszy&#322; w stron&#281; Wielkiego Lorda, trzymaj&#261;c w d&#322;oniach kilka papierowych rulon&#243;w. Gdy przechodzi&#322; obok Zoe, wyra&#378;nie mrugn&#261;&#322; do niej okiem </p><p style="text-align: justify">i pstrykni&#281;ciem pozby&#322; si&#281; liny wi&#261;&#380;&#261;cej r&#281;ce dziewczyny. Od pocz&#261;tku wiedzia&#322;!</p><p style="text-align: justify">&#8211; Widzia&#322;em twoje projekty i musz&#281; przyzna&#263;, &#380;e jeste&#347; jednym z najbardziej uzdolnionych m&#322;odych architekt&#243;w &#8211; m&#243;wi&#322; Lucyfer, rozwijaj&#261;c podane mu przez Wektora rulony. &#8211; dlatego chc&#281;, by&#347; w ramach mojego wielkiego projektu renowacyjnego zaprojektowa&#322;a cz&#281;&#347;&#263; zabudowy ni&#380;szych kr&#281;g&#243;w, kt&#243;re a&#380; prosz&#261; si&#281; o porz&#261;dny remont. Prosz&#281;, oto aktualne plany piek&#322;a, przydadz&#261; ci si&#281;.</p>
<p style="text-align: justify">Zoe zupe&#322;nie nie spodziewa&#322;a si&#281; takiego obrotu spraw. My&#347;la&#322;a, &#380;e dostanie kar&#281;, </p><p style="text-align: justify">a okaza&#322;o si&#281;, &#380;e ma okazj&#281; zrealizowa&#263; jeden z najwi&#281;kszych projekt&#243;w architektonicznych w &#380;yciu! A mo&#380;e to po prostu pu&#322;apka? Czy Lucyfer w&#322;a&#347;nie j&#261; sprawdza&#322;?</p><p style="text-align: justify">&#8211; Nie mog&#281; tego dokona&#263;, Wielki Lordzie &#8211; powiedzia&#322;a ostro&#380;nie dziewczyna &#8211; nie jestem godna takiego zaszczytu.</p>
<p style="text-align: justify">&#8211; Ale&#380; jasne, &#380;e mo&#380;esz. Masz potencja&#322;, Z. Uzanno. A ja daj&#281; ci szans&#281;, by&#347; go wykorzysta&#322;a. &#8211; powiedzia&#322; spokojnie w&#322;adca piekie&#322;, lecz po chwili doda&#322; nieco ciszej &#8211; a tak naprawd&#281; to po prostu moja egoistyczna zachcianka. I lepiej, &#380;eby&#347; nie odmawia&#322;a.</p>
<p style="text-align: justify">Zoe poczu&#322;a si&#281; kompletnie zbita z tropu. Spojrza&#322;a na Wektora, kt&#243;ry tylko u&#347;miecha&#322; si&#281;, nie wiedzia&#322;a czy szczerze, czy szyderczo. Nie pozosta&#322;o jej nic innego, jak zabra&#263; si&#281; za kolejny projekt. Ju&#380; chyba nawet mia&#322;a pomys&#322;.</p>
<p style="text-align: justify">&#8211; Dobrze, Wielki Lordzie, zrobi&#281; co w mojej mocy, by twoja kraina by&#322;a pi&#281;kna </p><p style="text-align: justify">i nowoczesna. &#8211; powiedzia&#322;a Zoe, bior&#261;c do r&#261;k papierowe rulony. &#8211; Wola&#322;abym jednak pracowa&#263; w moim ziemskim gabinecie.</p><p style="text-align: justify">&#8211; W porz&#261;dku, ludzka istoto. I tak nie uciekniesz przed moim zleceniem &#8211; Lucyfer zacz&#261;&#322; si&#281; &#347;mia&#263;, a &#347;miech jego wprawi&#322; w drgania wisz&#261;ce pod sklepieniem komnaty kryszta&#322;ki lodu. </p>
<p style="text-align: justify">Po chwili &#347;wiat ponownie zacz&#261;&#322; rozmywa&#263; si&#281; tak, jak za pierwszym razem, gdy Zoe zosta&#322;a przeniesiona do piek&#322;a. Kilka sekund p&#243;&#378;niej siedzia&#322;a na mi&#281;kkim dywanie w galerii sztuki. Jej gabinet ani troch&#281; si&#281; nie zmieni&#322;, odk&#261;d wyruszy&#322;a w niezwyk&#322;&#261; podr&#243;&#380; po krainie pot&#281;pionych. Podnios&#322;a si&#281; i podesz&#322;a do biurka. Wci&#261;&#380; le&#380;a&#322; tam jej wykonany pastelami olejnymi rysunek piek&#322;a, a raczej tego, jak wyobra&#380;a&#322;a sobie piek&#322;o, zanim mia&#322;a okazj&#281; odwiedzi&#263; je osobi&#347;cie.</p>
<p style="text-align: justify">Nagle na rysunku pojawi&#322;a si&#281; posta&#263; m&#322;odego demona. By&#322; to Wektor. U&#347;miechn&#261;&#322; si&#281; do Zoe i po chwili znikn&#261;&#322;, za&#347; rysunek uni&#243;s&#322; si&#281;, a jego brzegi pokry&#322;y si&#281; delikatnymi j&#281;zykami ognia. Dziewczyna patrzy&#322;a, jak papier p&#322;on&#261;&#322;. A gdy znikn&#261;&#322; ju&#380; zupe&#322;nie, na miejscu starej kartki Zoe zobaczy&#322;a now&#261;. I ju&#380; wiedzia&#322;a, co powinna zrobi&#263;. </p>
</body></html>