<html xmlns="http://www.w3.org/1999/xhtml"><head><title>FINIS INFERNUM</title><meta content="http://www.w3.org/1999/xhtml; charset=utf-8" http-equiv="Content-Type"/><link href="base.css" type="text/css" rel="stylesheet"/><link href="d2d_template.css" type="text/css" rel="stylesheet"/></head>
<body><table class="chapter-title-corner-decorations" width="100%"><tr><td class="chapter-title-corner-decoration-left-column"><div class="chapter-title-corner-decoration-left-column"><img class="chapter-title-corner-decoration-left" src="d2d_images/chapter_title_corner_decoration_left.png" alt="image"/></div></td><td class="chapter-title-corner-decoration-middle-column"> </td><td class="chapter-title-corner-decoration-right-column"><div class="chapter-title-corner-decoration-right-column"><img class="chapter-title-corner-decoration-right" src="d2d_images/chapter_title_corner_decoration_right.png" alt="image"/></div></td></tr></table><div class="chapter-title"><div class="chapter-title-decoration-above"><div class="chapter-title-decoration-above-inner"><img class="chapter-title-decoration-above" src="d2d_images/chapter_title_above.png" alt="image"/></div></div><h1 class="chapter-title">FINIS INFERNUM</h1>

<div class="chapter-title-decoration-below"><div class="chapter-title-decoration-below-inner"><img class="chapter-title-decoration-below" src="d2d_images/chapter_title_below.png" alt="image"/></div></div></div><p style="text-align: justify" class="first-in-chapter"><span class="first-chapter-phrase"><span class="first-in-chapter character-o">O</span>statnim, czego si&#281;</span> spodziewa&#322;a, otwieraj&#261;c drzwi pokoju hotelowego, by&#322; pos&#322;aniec </p><p style="text-align: justify">z listem. Doprawdy, listy wysz&#322;y z u&#380;ytku chyba ze sto lat temu! A jednak ten facet sta&#322; przed ni&#261; ze znudzon&#261; min&#261;, trzymaj&#261;c w d&#322;oni niechlujnie zaklejon&#261; kopert&#281;, kt&#243;ra najwyra&#378;niej przygotowywana by&#322;a w po&#347;piechu.</p><p style="text-align: justify">Chwyci&#322;a list i zatrzasn&#281;&#322;a drzwi, nie pozdrowiwszy styranego pos&#322;a&#324;ca ani jednym mi&#322;ym s&#322;owem. Szybko rozerwa&#322;a kopert&#281;, by nie musie&#263; d&#322;u&#380;ej t&#322;umi&#263; narastaj&#261;cego uczucia niepokoju w &#380;o&#322;&#261;dku.</p>
<p style="text-align: justify">&#8211; &#8220;Adresat: Operatywna T&#281;picielka Drugiego Stopnia &#8211; Sylfida Ricki Manda&#8221; &#8211; przeczyta&#322;a na g&#322;os. Kto&#347;, kto wys&#322;a&#322; ten list, by&#322; wyra&#378;nie bardzo dobrze zaznajomiony </p><p style="text-align: justify">z nazewnictwem Zakonu T&#281;picielek. I wiedzia&#322; zdecydowanie zbyt wiele o adresatce.</p><p style="text-align: justify">Mija&#322;y kolejne minuty. Dziewczyna wci&#261;&#380; wpatrywa&#322;a si&#281; w list, cho&#263; jego tre&#347;&#263; zna&#322;a ju&#380; na pami&#281;&#263;. Po chwili wyrwa&#322;a si&#281; z zamy&#347;lenia. Narzuci&#322;a p&#322;aszcz, podnios&#322;a spor&#261; torb&#281; z wyposa&#380;eniem, kt&#243;ra stanowi&#322;a ca&#322;y jej maj&#261;tek. Nie mia&#322;a nic do stracenia.</p>
<p style="text-align: justify">T&#281;picielka wybieg&#322;a z hotelu, pozostawiaj&#261;c po sobie jedynie niechlujny &#347;wistek papieru z napisan&#261; odr&#281;cznie eleganckim pismem wiadomo&#347;ci&#261;: &#8220;Piek&#322;o ju&#380; zbyt d&#322;ugo dyktuje zasady. Prosz&#281; przyb&#261;d&#378;.&#8221;</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-r">R</span>UFINA SZ&#321;A PRZEZ CIEMN&#260;</span>, szemran&#261; dzielnic&#281; pe&#322;n&#261; opuszczonych magazyn&#243;w. Odk&#261;d zamieszka&#322;a w willi Matiasa dostawa&#322;a sporo spraw do za&#322;atwienia na mie&#347;cie, lecz ta wzbudza&#322;a w niej szczeg&#243;lny niepok&#243;j. Nie do&#347;&#263;, &#380;e miejsce wygl&#261;da&#322;o nieszczeg&#243;lnie zach&#281;caj&#261;co, to w dodatku AAP nie by&#322;a w stanie udzieli&#263; jej jakichkolwiek informacji na temat zadania. Tajna misja dla Matiasa... Czy sam Matias o niej wie? </p>
<p style="text-align: justify">&#8211; To chyba tutaj &#8211; z rozmy&#347;la&#324; wyrwa&#322; Rufin&#281; g&#322;os wydobywaj&#261;cy si&#281; z jej smartfona. Uff, przynajmniej AAP jej nie zostawi&#322;a.</p>
<p style="text-align: justify">&#8211; Wchodz&#281; &#8211; powiedzia&#322;a ognistoruda dziewczyna i uchyli&#322;a skrzypi&#261;c&#261; bram&#281;, b&#281;d&#261;c&#261; cz&#281;&#347;ci&#261; zardzewia&#322;ego ogrodzenia terenu, na kt&#243;rym znajdowa&#322; si&#281; na wp&#243;&#322; zrujnowany magazyn.</p>
<p style="text-align: justify">Wn&#281;trze budynku wype&#322;nione by&#322;o zapachem st&#281;chlizny, po pod&#322;odze wala&#322;y si&#281; po&#322;amane deski i kawa&#322;ki stalowych rur, a &#347;ciany zosta&#322;y ju&#380; cz&#281;&#347;ciowo skonsumowane przez jaki&#347; rodzaj pob&#322;yskuj&#261;cego na zielono grzyba. Czy naprawd&#281; nie by&#322;o lepszego miejsca na za&#322;atwienie wa&#380;nej, gangsterskiej sprawy? Czy wszystkie kawiarnie zosta&#322;y zaj&#281;te przez grupy m&#322;odzie&#380;y, organizuj&#261;ce wieczorki poetyckie?</p>
<p style="text-align: justify">Nagle drzwi, kt&#243;re Rufina pozostawi&#322;a na wp&#243;&#322; otwarte, zatrzasn&#281;&#322;y si&#281; z g&#322;uchym trzaskiem. To samo sta&#322;o si&#281; ze wszystkimi znajduj&#261;cymi si&#281; w zasi&#281;gu wzroku oknami. No tak, pu&#322;apka. Kto by si&#281; spodziewa&#322;.</p>
<p style="text-align: justify">Rufina przygotowa&#322;a si&#281; i na tak&#261; okoliczno&#347;&#263;. Szybkim ruchem wyci&#261;gn&#281;&#322;a z torby sw&#243;j niezawodny miotacz ognia, kt&#243;ry odtworzy&#322;a w lepszej wersji po pewnym przykrym incydencie z Matiasem i jej domem. Rozgl&#261;da&#322;a si&#281;: nigdzie nie mog&#322;a dostrzec &#347;ladu przeciwnika.</p><p style="text-align: justify">&#8211; Tego si&#281; nie spodziewa&#322;am. &#8211; g&#322;os dochodzi&#322; jakby z g&#243;ry, lecz Rufina nie by&#322;a pewna, czy aby na pewno by&#322; cz&#281;&#347;ci&#261; &#347;wiata zewn&#281;trznego, czy jedynie stanowi&#322; element jej wyobra&#378;ni.</p><p style="text-align: justify">&#8211; Hej, poka&#380; si&#281;! Nie b&#281;d&#281; tolerowa&#263; tak tch&#243;rzliwych zagra&#324;! &#8211; krzykn&#281;&#322;a Rufina </p><p style="text-align: justify">w pust&#261; przestrze&#324;, lecz wcale nie brzmia&#322;a pewnie.</p><p style="text-align: justify">W tej samej chwili pod&#322;oga pod jej stopami zatrz&#281;s&#322;a si&#281;. Deski i kawa&#322;ki rur unios&#322;y si&#281; p&#243;&#322; metra do g&#243;ry i zacz&#281;&#322;y wirowa&#263; w powietrzu, jakby unosi&#322;y je morskie fale.</p>
<p style="text-align: justify">Rufina nie zd&#261;&#380;y&#322;a w &#380;aden spos&#243;b zareagowa&#263; na to do&#347;&#263; nietypowe zjawisko, gdy nagle znik&#261;d pojawi&#322;a si&#281; przed ni&#261; posta&#263; w d&#322;ugim p&#322;aszczu. Pod kapturem da&#322;o si&#281; dostrzec m&#322;od&#261;, kobiec&#261; twarz okolon&#261; ciemnymi lokami.</p>
<p style="text-align: justify">&#8211; Demonica &#8211; powiedzia&#322;a pe&#322;nym nienawi&#347;ci g&#322;osem dziewczyna w p&#322;aszczu.</p>
<p style="text-align: justify">&#8211; T&#281;picielka &#8211; wyszepta&#322;a z przera&#380;eniem Rufina.</p>
<p style="font-weight: bold; text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span style="font-style: italic"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>NIE MOG&#280; SKONTAKTOWA&#262;</span> si&#281; z Rufin&#261; </span>&#8211; stwierdzi&#322;a AAP, przerywaj&#261;c Matiasowi wieczorny seans pewnego &#347;wietnego filmu akcji, kt&#243;ry m&#243;g&#322; ogl&#261;da&#263; w niesko&#324;czono&#347;&#263;, cho&#263; zna&#322; go ju&#380; na pami&#281;&#263;.</p>
<p style="text-align: justify">&#8211; Naprawd&#281; uwa&#380;asz, &#380;e to odpowiednia chwila, by m&#243;wi&#263; mi o tak nieistotnej g&#322;upocie? &#8211; warkn&#261;&#322; Matias, nie odrywaj&#261;c wzroku od ekranu.</p>
<p style="text-align: justify">&#8211; To naprawd&#281; dziwna sytuacja. Dlaczego nie poda&#322;e&#347; jej &#380;adnych szczeg&#243;&#322;&#243;w zadania, kt&#243;re ma wykona&#263;? &#8211; zapyta&#322;a AAP.</p>
<p style="text-align: justify">&#8211; Jakiego znowu zadania? Ju&#380; wystarczaj&#261;co oszcz&#281;dzi&#322;em dzi&#281;ki niej na ekipie sprz&#261;taj&#261;cej, dosta&#322;a wymarzone dwie godzinki wolnego &#8211; Matias wci&#261;&#380; z uporem wpatrywa&#322; si&#281; w ekran, ignoruj&#261;c nachylaj&#261;cego si&#281; nad nim blondw&#322;osego robota.</p>
<p style="text-align: justify">&#8211; Czyli to nie ty kaza&#322;e&#347; jej pojecha&#263; do tego magazynu w Grabadora Distrito?</p>
<p style="text-align: justify">&#8211; Jakiego znowu magazynu? O niczym mi nie wiadomo &#8211; Matias wreszcie ruszy&#322; si&#281; </p><p style="text-align: justify">z miejsca, gdy AAP niemal sko&#324;czy&#322;a uk&#322;ada&#263; na jego g&#322;owie piramid&#281; z poduszek.</p><p style="text-align: justify">&#8211; To chyba znaczy, &#380;e tym bardziej wypada&#322;oby sprawdzi&#263;, czy wszystko z ni&#261; </p><p style="text-align: justify">w porz&#261;dku.</p><p style="text-align: justify">&#8211; Dobra, niech ci b&#281;dzie, pojad&#281; tam, ale tylko dlatego, &#380;e nie chc&#281;, &#380;eby ta zdzira zepsu&#322;a moje uk&#322;ady z najlepszymi dostawcami sprz&#281;tu w&#281;dkarskiego z Grabadory. &#8211; gangster podni&#243;s&#322; si&#281; z mi&#281;kkiego fotela, zrzucaj&#261;c z siebie wszystkie nagromadzone poduszki. Wtedy jeszcze nie mia&#322; poj&#281;cia, co los zaplanowa&#322; dla niego na ten wiecz&#243;r.</p>
<p style="font-weight: bold; text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-r">R</span>ICKI WIEDZIA&#321;A, &#379;E</span> zaskoczenie daje jej jedynie niewielk&#261; przewag&#281;. Zwinnie unikn&#281;&#322;a pierwszej fali ognia z miotacza i wyci&#261;gn&#281;&#322;a jeden z posrebrzanych sztylet&#243;w, kt&#243;re trzyma&#322;a w po&#322;ach p&#322;aszcza. W drugiej d&#322;oni trzyma&#322;a buteleczk&#281; z neonowor&#243;&#380;owym p&#322;ynem.</p>
<p style="text-align: justify">Plan by&#322; prosty &#8211; naci&#261;&#263;, pola&#263;, wywo&#322;a&#263;. G&#322;&#243;wnym problemem by&#322;o dostanie si&#281; do przej&#281;tego przez demonic&#281; cia&#322;a &#8211; by&#322;o szczeg&#243;lnie wytrzyma&#322;e i mog&#322;o wykazywa&#263; nadludzkie zdolno&#347;ci.</p>
<p style="text-align: justify">&#8211; Czego ode mnie chcesz? &#8211; wo&#322;a&#322;a rudow&#322;osa kobieta, zwinnie uchylaj&#261;c si&#281; od atak&#243;w Ricki.</p>
<p style="text-align: justify">&#8211; &#321;adnie to tak, przejmowa&#263; ludzkie cia&#322;o dla w&#322;asnej korzy&#347;ci? &#8211; Ricki nie mia&#322;a zamiaru pozwoli&#263; na cho&#263;by chwil&#281; dezorientacji. Jeden fa&#322;szywy ruch i jej dusza mo&#380;e pos&#322;u&#380;y&#263; za deser dla piekielnej si&#322;y.</p>
<p style="text-align: justify">Demonica wskoczy&#322;a na stert&#281; skrzy&#324;, kt&#243;re ledwo trzyma&#322;y si&#281; w ca&#322;o&#347;ci. Przy okazji upu&#347;ci&#322;a sw&#243;j miotacz ognia. Ricki zarzuci&#322;a lin&#281; z hakiem na wystaj&#261;c&#261; z sufitu rur&#281; </p><p style="text-align: justify">i b&#322;yskawicznie znalaz&#322;a si&#281; na s&#261;siedniej stercie. Nie zauwa&#380;y&#322;a lec&#261;cej w jej kierunku cz&#281;&#347;ci silnika, kt&#243;ra uderzy&#322;a j&#261; w rami&#281; i na chwil&#281; pozbawi&#322;a r&#243;wnowagi.</p><p style="text-align: justify">&#8211; Nie s&#261;dzi&#322;am, &#380;e kt&#243;rakolwiek z was jest na tyle inteligentna, by ukrywa&#263; si&#281; tak d&#322;ugo &#8211; Ricki postanowi&#322;a rozproszy&#263; przeciwniczk&#281; szyderczym komentarzem. </p>
<p style="text-align: justify">&#8211; Nie s&#261;dzi&#322;am, &#380;e kt&#243;rakolwiek z was jest na tyle cywilizowana, by w og&#243;le wej&#347;&#263; do miasta. &#8211; odwarkn&#281;&#322;a demonica, rzucaj&#261;c w T&#281;picielk&#281; kolejnymi skrzyniami. Istotnie, mia&#322;a wi&#281;cej si&#322;y ni&#380; przeci&#281;tny cz&#322;owiek, cho&#263; r&#243;wnie&#380; nie tyle, co przeci&#281;tna demonica. Musia&#322;a &#380;y&#263; w ludzkim ciele ju&#380; bardzo d&#322;ugo, skoro r&#243;wnie&#380; jej piekielna aura niemal zanikn&#281;&#322;a.</p>
<p style="text-align: justify">Ricki uda&#322;o si&#281; wmanewrowa&#263; przeciwniczk&#281; w &#347;cian&#281; i rzuci&#263; w ni&#261; kilkoma no&#380;ami. Dwa przebi&#322;y rami&#281; rudej dziewczyny, kt&#243;ra zamiast j&#281;cze&#263; z b&#243;lu jedynie wzmog&#322;a ataki. T&#281;picielka musia&#322;a kilka razy w ostatniej chwili uskoczy&#263; przed ciosami demonicy, kt&#243;ra wymachiwa&#322;a z&#322;aman&#261; rur&#261; znalezion&#261; na pod&#322;odze niczym mieczem. Za kt&#243;rym&#347; razem Ricki jednak pope&#322;ni&#322;a niewybaczalny b&#322;&#261;d, kt&#243;ry kosztowa&#322; j&#261; chwilow&#261; utrat&#281; wzroku i b&#243;l </p><p style="text-align: justify">w tylnej cz&#281;&#347;ci g&#322;owy.</p><p style="text-align: justify">Przeciwniczka wykorzysta&#322;a chwilow&#261; przewag&#281; i rzuci&#322;a si&#281; na twarz Ricki, w kt&#243;r&#261; wbi&#322;a si&#281; d&#322;ugimi, ostrymi paznokciami. T&#281;picielka sykn&#281;&#322;a i kopn&#281;&#322;a atakuj&#261;c&#261; dziewczyn&#281; </p><p style="text-align: justify">w brzuch, jednocze&#347;nie wbijaj&#261;c jej dwa kolejne no&#380;e w drugie rami&#281;. Musia&#322;a uwa&#380;a&#263;, &#380;eby nie uszkodzi&#263; &#347;miertelnie cia&#322;a kobiety, kt&#243;r&#261; op&#281;ta&#322;a demonica. Gdyby nie to, zapewne mia&#322;aby o wiele mniej lito&#347;ci.</p><p style="text-align: justify">Demonica popchn&#281;&#322;a Ricki na p&#281;kni&#281;t&#261; &#347;cian&#281;, z kt&#243;rej wystawa&#322;o kilka drut&#243;w. Przebi&#322;y si&#281; przez p&#322;aszcz dziewczyny, jednak nie wyrz&#261;dzi&#322;y zbyt du&#380;ej szkody. Korzystaj&#261;c z chwili bliskiego kontaktu Ricki rozci&#281;&#322;a klatk&#281; piersiow&#261; przeciwniczki sztyletem. Demonica wrzasn&#281;&#322;a i odskoczy&#322;a, przez co nie da&#322;o si&#281; wykona&#263; od razu drugiego kroku. Ale Ricki nie mog&#322;a pozwoli&#263; na niepowodzenie misji.</p>
<p style="text-align: justify">Wyci&#261;gn&#281;&#322;a z kieszeni spor&#261; kapsu&#322;k&#281; ze z&#322;otym p&#322;ynem i czym&#347; zielonkawym </p><p style="text-align: justify">w &#347;rodku. Czas na&#322;adowa&#263; si&#281; turbochemi&#261;. Nie lubi&#322;a tego robi&#263;, gdy&#380; nast&#281;pnie przez tydzie&#324; musia&#322;a regenerowa&#263; organizm, lecz w tym przypadku potrzebna jej by&#322;a spora przewaga. </p><p style="text-align: justify">Podw&#243;jne ci&#281;cie. Pchni&#281;cie. Cios kolanem. I w g&#322;ow&#281;. Trzy razy. Po takim szale atak&#243;w demonica le&#380;a&#322;a na ziemi, ci&#281;&#380;ko dysz&#261;c.</p>
<p style="text-align: justify">&#8211; Zostaw... Nie... &#8211; przeciwniczka stara&#322;a si&#281; zebra&#263; si&#322;y, nale&#380;a&#322;o dzia&#322;a&#263; szybko.</p>
<p style="text-align: justify">Ricki przytrzyma&#322;a r&#281;ce dziewczyny przy pod&#322;odze staj&#261;c na nich, do jej gard&#322;a przytkn&#281;&#322;a sztylet. Drug&#261; r&#281;k&#261; odkr&#281;ci&#322;a buteleczk&#281; z neonowor&#243;&#380;owym p&#322;ynem. Jak dobrze, &#380;e wyposa&#380;y&#322;a si&#281; w demoniczne antidotum u tego natr&#281;tnego handlarza. Je&#347;li jeszcze kiedy&#347; go spotka, p&#243;jd&#261; razem na piwo.</p>
<p style="text-align: justify">T&#281;picielka spojrza&#322;a na twarz demonicy. Pr&#243;bowa&#322;a dokona&#263; szybkiej przemiany cia&#322;a, przez co jej sk&#243;ra dozna&#322;a licznych deformacji. Taka posta&#263; potwora jeszcze bardziej zach&#281;ca&#322;a do pozbycia si&#281; tego paso&#380;yta ze &#347;wiata ludzi. Ricki wypowiedzia&#322;a dwa s&#322;owa </p><p style="text-align: justify">i wyla&#322;a po&#322;ow&#281; p&#322;ynu z butelki na ran&#281; w klatce piersiowej dziewczyny. Demonica zacz&#281;&#322;a wrzeszcze&#263; swoim prawdziwym g&#322;osem. Zadzia&#322;a&#322;o.</p><p style="text-align: justify">Pozosta&#322;o wym&#243;wi&#263; nakaz wywo&#322;ania, kt&#243;ry pozwoli wyp&#281;dzi&#263; demonic&#281; z cia&#322;a kobiety i zamknie j&#261; w niegro&#378;nej formie astralnej. Ten punkt m&#243;g&#322; wydawa&#263; si&#281; prosty, jednak Ricki nagle odkry&#322;a, &#380;e zawali&#322;a na ca&#322;ej linii. Potrzebowa&#322;a imienia demonicy, by j&#261; wyp&#281;dzi&#263;, ale jak, do cholery, mia&#322;a je teraz zdoby&#263;?</p>
<p style="text-align: justify">Nagle kto&#347; zacz&#261;&#322; dobija&#263; si&#281; do metalowych drzwi magazynu.</p>
<p style="font-weight: bold; text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-z">Z</span>A TRZECIM RAZEM UDA&#321;O</span> si&#281; wy&#322;ama&#263; podejrzanie mocny zamek. Matias nie mia&#322; ochoty wchodzi&#263; do &#347;rodka, szczeg&#243;lnie po okropnych wrzaskach, kt&#243;re przed chwil&#261; us&#322;ysza&#322;, lecz skoro ju&#380; si&#281; pofatygowa&#322;, to wypada&#322;o sprawdzi&#263;, co si&#281; tam wyprawia. Kopniakiem otworzy&#322; drzwi na pe&#322;n&#261; szeroko&#347;&#263; i jego oczom ukaza&#322; si&#281; wybitnie paskudny widok.</p>
<p style="text-align: justify">Jedna, w&#347;ciek&#322;a istota w p&#322;aszczu przytrzymywa&#322;a drug&#261;, rudow&#322;os&#261;, zakrwawion&#261; istot&#281; przy ziemi.</p>
<p style="text-align: justify">&#8211; Rufina?! - zawo&#322;a&#322; Matias, lecz opr&#243;cz rudych w&#322;os&#243;w istota w niczym nie przypomina&#322;a znanej mu dziewczyny.</p>
<p style="text-align: justify">&#8211; Czy to jej imi&#281;? &#8211; krzykn&#281;&#322;a druga istota, wyci&#261;gaj&#261;c w kierunku Matiasa jakie&#347; ostre narz&#281;dzie, z tak du&#380;ej odleg&#322;o&#347;ci nie by&#322; w stanie okre&#347;li&#263;, co to by&#322;o.</p>
<p style="text-align: justify">&#8211; A kto j&#261; tam wie &#8211; warkn&#261;&#322; Matias i ju&#380; mia&#322; zamiar si&#281; wycofa&#263;, gdy poczu&#322; &#347;wist powietrza tu&#380; nad uchem. Gdy odwr&#243;ci&#322; g&#322;ow&#281; dostrzeg&#322; wbity w &#347;cian&#281; niewielki n&#243;&#380;.</p>
<p style="text-align: justify">Rudow&#322;osa nie-do-ko&#324;ca-Rufina wykorzysta&#322;a chwil&#281; zamieszania by wyrwa&#263; si&#281; </p><p style="text-align: justify">z u&#347;cisku postaci w p&#322;aszczu i jednym susem wskoczy&#322;a na pionow&#261; &#347;cian&#281;. Jej zniekszta&#322;cone cia&#322;o zupe&#322;nie ju&#380; nie przypomina&#322;o tego, kt&#243;re wynosi&#322; z p&#322;on&#261;cego domu jaki&#347; czas temu.</p><p style="text-align: justify">&#8211; Pom&#243;&#380; mi, do cholery! My&#347;lisz, &#380;e b&#281;dziesz spa&#263; spokojnie, gdy w okolicy szaleje demonica w stanie rozw&#347;cieczenia? To si&#281; mylisz! &#8211; krzykn&#281;&#322;a do Matiasa dziewczyna </p><p style="text-align: justify">w p&#322;aszczu i rzuci&#322;a mu zw&#243;j liny. Sama trzyma&#322;a w r&#281;ku sztylet.</p><p style="text-align: justify">Matias zrozumia&#322;, co powinien zrobi&#263;. Zarzuci&#322; lin&#281; na demonic&#281;-Rufin&#281;, kt&#243;rej nie uda&#322;o si&#281; unikn&#261;&#263; tak precyzyjnego trafienia. &#346;ci&#261;gn&#261;&#322; j&#261; na ziemi&#281;, a posta&#263; w p&#322;aszczu zacz&#281;&#322;a wypowiada&#263; dziwne s&#322;owa, kt&#243;re nie przypomina&#322;y mu &#380;adnego j&#281;zyka, kt&#243;ry zna&#322;.</p>
<p style="text-align: justify">&#8211; ...<span style="font-style: italic">q&#241;&#231;o&#246; &#163;&#227;&#223;&#275;&#269; &#946;&#162;&#945;&#174;&#169;&#165;... Rufina!</span></p>
<p style="text-align: justify">Nagle wszystkie &#347;wiat&#322;a w budynku zgas&#322;y, a jedynym &#378;r&#243;d&#322;em &#347;wiat&#322;a sta&#322;a si&#281; demonica-Rufina. Zniekszta&#322;cone cia&#322;o unios&#322;o si&#281; i zacz&#281;&#322;o lewitowa&#263; nad g&#322;ow&#261; Matiasa. R&#243;&#380;owy blask wydobywa&#322; si&#281; z ka&#380;dej rany dziewczyny, jakby miesza&#322; si&#281; i sp&#322;ywa&#322; wraz </p><p style="text-align: justify">z krwi&#261;. Po chwili blask zacz&#261;&#322; formowa&#263; si&#281; w osobne, p&#243;&#322;przezroczyste r&#243;&#380;owawe cia&#322;o, kt&#243;re zdecydowanie bardziej przypomina&#322;o Rufin&#281; ni&#380; to, co zobaczy&#322; po wej&#347;ciu do magazynu.</p><p style="text-align: justify">&#8211; Z&#322;ap cia&#322;o op&#281;tanej, kt&#243;re powinno spa&#347;&#263;, gdy posta&#263; astralna sko&#324;czy si&#281; kreowa&#263;. Ja zajm&#281; si&#281; wygnaniem demonicy. &#8211; wyda&#322;a kolejne polecenie dziewczyna w p&#322;aszczu.</p>
<p style="text-align: justify">Matias nie mia&#322; bladego poj&#281;cia, co si&#281; w&#322;a&#347;nie odwala na jego oczach, lecz wola&#322; stosowa&#263; si&#281; do polece&#324; uzbrojonej dziewczyny, gdy&#380; ta wzbudza&#322;a w nim szacunek. Ustawi&#322; si&#281; centralnie pod lewituj&#261;cym cia&#322;em i czeka&#322;.</p>
<p style="text-align: justify">Po kilkunastu sekundach r&#243;&#380;owe, p&#243;&#322;przezroczyste cia&#322;o Rufiny by&#322;o ju&#380; gotowe. Gdy tylko ostatnie py&#322;ki &#347;wiat&#322;a wlecia&#322;y na swoje miejsca, demonica wzbi&#322;a si&#281; wy&#380;ej i spogl&#261;da&#322;a z nienawi&#347;ci&#261; to na Matiasa, to na posta&#263; w p&#322;aszczu. Jednocze&#347;nie Matias poczu&#322; </p><p style="text-align: justify">w ramionach ci&#281;&#380;ar bezw&#322;adnego, ludzkiego cia&#322;a, kt&#243;re wci&#261;&#380; ocieka&#322;o krwi&#261;, jednak nie &#347;wieci&#322;o ju&#380; na r&#243;&#380;owo.</p><p style="text-align: justify">&#8211; Ludzie to jednak parszywe stworzenia &#8211; powiedzia&#322;a gniewnym tonem Rufina. &#8211; chcia&#322;am by&#263; taka, jak wy, pomaga&#263; wam... tak mi si&#281; odp&#322;acacie?</p>
<p style="text-align: justify">&#8211; Od pocz&#261;tku wiedzia&#322;em, &#380;e z ni&#261; jest co&#347; nie tak &#8211; mrukn&#261;&#322; Matias. Zauwa&#380;y&#322;, &#380;e dziewczyna w p&#322;aszczu daje mu szybki znak, a nast&#281;pnie wypowiada szeptem jak&#261;&#347; mantr&#281;. Zrozumia&#322;, &#380;e potrzebowa&#322;a jeszcze chwili.</p>
<p style="text-align: justify">&#8211; Pomog&#322;am ci pokona&#263; Rekina, Matiasie, podarowa&#322;am AAP ludzk&#261; posta&#263;. Naprawd&#281; uwa&#380;asz, &#380;e jestem z&#322;a? &#8211; kontynuowa&#322;a Rufina, zbli&#380;aj&#261;c si&#281; do gangstera.</p>
<p style="text-align: justify">&#8211; Ruda menda, w dodatku z piek&#322;a...&#8211; mrucza&#322; wci&#261;&#380; Matias, zerkaj&#261;c to na szepcz&#261;c&#261; posta&#263; w p&#322;aszczu, to na zbli&#380;aj&#261;c&#261; si&#281; demonic&#281;. &#8211; zmarnowa&#322;a&#347; &#380;ycie tej biednej...</p>
<p style="text-align: justify">&#8211; Ma... Matias... &#8211; odezwa&#322;a si&#281; nagle kobieta trzymana przez gangstera.</p>
<p style="text-align: justify">Ten g&#322;os. Nie, nie m&#243;g&#322; pomyli&#263; go z &#380;adnym innym na &#347;wiecie. Nie m&#243;g&#322;by zapomnie&#263; go nawet po up&#322;ywie tysi&#281;cy, milion&#243;w lat. To przecie&#380;...</p>
<p style="text-align: justify">&#8211; Agnshka?! &#8211; Matias po raz pierwszy dok&#322;adnie przyjrza&#322; si&#281; zakrwawionej, ledwo &#380;ywej postaci, kt&#243;ra spoczywa&#322;a w jego ramionach. Nie przypomina&#322;a ju&#380; Rufiny, ani tym bardziej zniekszta&#322;conej postaci demonicznego potwora, kt&#243;rym by&#322;a jeszcze przed chwil&#261;. Dziewczyna wygl&#261;da&#322;a jak ta, kt&#243;ra przecie&#380; odesz&#322;a tak dawno temu. Czyli przez ten ca&#322;y czas... &#8211; Nie... nie!</p>
<p style="text-align: justify">Czu&#322;, jak zbiera si&#281; wewn&#261;trz niego niewyobra&#380;alna fala gniewu i nienawi&#347;ci. Przesta&#322;o si&#281; liczy&#263; wszystko dooko&#322;a. Nie wiedzia&#322;, co ma robi&#263;, ale wiedzia&#322;, &#380;e musi. Widzia&#322; szyderczo u&#347;miechni&#281;t&#261; Rufin&#281;. Wyci&#261;gn&#261;&#322; niezawodny pistolet. I zacz&#261;&#322; strzela&#263;. Kolejne kulki w g&#322;ow&#281; p&#243;&#322;przezroczystej istoty nic nie dawa&#322;y. Ale nie rusza&#322;o go to. Strzela&#322;, dop&#243;ki nie zu&#380;y&#322; ca&#322;ej amunicji.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">... finis infernum!</span> - zawo&#322;a&#322;a nagle dziewczyna w p&#322;aszczu i blador&#243;&#380;owa sylwetka demonicy zacz&#281;&#322;a rozp&#322;ywa&#263; si&#281; w powietrzu.</p>
<p style="text-align: justify">&#8211; Do zobaczenia w piekle, Matiasie &#8211; ostatnie s&#322;owa Rufiny wybrzmia&#322;y echem </p><p style="text-align: justify">w powracaj&#261;cym do normalnego stanu magazynie.</p><p style="text-align: justify">Matias wci&#261;&#380; nie rozumia&#322;, co tak naprawd&#281; si&#281; wydarzy&#322;o. Mia&#322; nadziej&#281;, &#380;e to tylko kolejny koszmar, &#380;e za chwil&#281; obudzi si&#281; w swoim luksusowym domu i zapomni o okropnych prze&#380;yciach. Spojrza&#322; na Agnshk&#281;, kt&#243;ra ponownie przesta&#322;a okazywa&#263; jakiekolwiek oznaki &#380;ycia. Mimo wszystko wiedzia&#322;, &#380;e &#380;yje. Skoro ju&#380; j&#261; odzyska&#322;, nie m&#243;g&#322; straci&#263; jej ponownie.</p>
<p style="text-align: justify">&#8211; <span style="font-style: italic">Nowa wiadomo&#347;&#263; od Tomasa</span> &#8211; powiedzia&#322;a nagle AAP, a jej g&#322;os wydawa&#322; si&#281; Matiasowi wybitnie odleg&#322;y. &#8211; &#8216;<span style="font-style: italic">Wiedzia&#322;em o wszystkim. Wracajcie&#8217;.</span></p>
</body></html>