<html xmlns="http://www.w3.org/1999/xhtml"><head><title>M+T 3: GRANDE FINALE</title><meta content="http://www.w3.org/1999/xhtml; charset=utf-8" http-equiv="Content-Type"/><link href="base.css" type="text/css" rel="stylesheet"/><link href="d2d_template.css" type="text/css" rel="stylesheet"/></head>
<body><table class="chapter-title-corner-decorations" width="100%"><tr><td class="chapter-title-corner-decoration-left-column"><div class="chapter-title-corner-decoration-left-column"><img class="chapter-title-corner-decoration-left" src="d2d_images/chapter_title_corner_decoration_left.png" alt="image"/></div></td><td class="chapter-title-corner-decoration-middle-column"> </td><td class="chapter-title-corner-decoration-right-column"><div class="chapter-title-corner-decoration-right-column"><img class="chapter-title-corner-decoration-right" src="d2d_images/chapter_title_corner_decoration_right.png" alt="image"/></div></td></tr></table><div class="chapter-title"><div class="chapter-title-decoration-above"><div class="chapter-title-decoration-above-inner"><img class="chapter-title-decoration-above" src="d2d_images/chapter_title_above.png" alt="image"/></div></div><h1 class="chapter-title">M+T 3: GRANDE FINALE</h1>

<div class="chapter-title-decoration-below"><div class="chapter-title-decoration-below-inner"><img class="chapter-title-decoration-below" src="d2d_images/chapter_title_below.png" alt="image"/></div></div></div><p style="text-align: justify" class="first-in-chapter"><span class="first-chapter-phrase"><span class="first-in-chapter character-n">N</span>ie potrafi&#322;a patrze&#263;</span> prosto w jego oczy. By&#322;y zupe&#322;nie inne ni&#380; zawsze. Zimniejsze. Ale nie mog&#322;a si&#281; oprze&#263;. W ko&#324;cu... to wci&#261;&#380; by&#322; on.</p>
<p style="text-align: justify">&#8211; We&#378; to &#8211; wepchn&#261;&#322; w jej d&#322;onie co&#347; zimnego i metalowego. Bro&#324;. &#8211; Wiesz, co masz robi&#263;.</p>
<p style="text-align: justify">&#8211; Tak &#8211; westchn&#281;&#322;a cicho. </p>
<p style="text-align: justify">Nie, jego oczy by&#322;y takie, jak zwykle. Reszta twarzy si&#281; zmieni&#322;a. Nie by&#322;o na niej tego zaanga&#380;owania, tej rado&#347;ci, tego u&#347;miechu, kt&#243;ry wywo&#322;ywa&#322; w niej pozytywne dreszcze. Zosta&#322; tylko ch&#322;&#243;d.</p>
<p style="text-align: justify">&#8211; Zosta&#324; tu, nied&#322;ugo wr&#243;c&#281; &#8211; powiedzia&#322; beznami&#281;tnym tonem. A potem znikn&#261;&#322;.</p>
<p style="text-align: justify">Wr&#243;ci? Zawsze wraca.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span style="font-style: italic"><span class="first-scene-phrase"><span class="first-in-scene character-r">R</span>APORT OPERATYWNEJ</span> T&#281;picielki Drugiego Stopnia </span>&#8211; <span style="font-style: italic">cz&#281;&#347;&#263; pierwsza.</span></p>
<p style="text-align: justify">Dotar&#322;am do jak&#380;e mi bliskiej miejscowo&#347;ci Com&#250;n. Mog&#322;abym bez problemu dotrze&#263; do Twierdzy T&#281;picielek, lecz obieca&#322;am z&#322;o&#380;y&#263; wizyt&#281; starej Gertrudzie i jej zdzicza&#322;emu synkowi. Doprawdy, nigdy nie widzia&#322;am tak z&#322;o&#380;onego przypadku zaka&#380;enia wirusem Arrugas. Facet rozumie, co si&#281; do niego m&#243;wi, wykonuje polecenia, nikogo nie krzywdzi... ale wygl&#261;da jak Di&#225;tesis Imperecedero, co zdecydowanie nie u&#322;atwia mu &#380;ycia. Pomarszczona sk&#243;ra, cz&#281;&#347;ciowo pokryta futrem, a cz&#281;&#347;ciowo &#322;uskami... okej, nie z takimi obrzydlistwami miewa&#322;am do czynienia. W ka&#380;dym razie planuj&#281; zajrze&#263; do naszej zielarki </p><p style="text-align: justify">z Twierdzy (przyznam, &#380;e nie by&#322;am tam od tak dawna, &#380;e nie mam poj&#281;cia, kto ni&#261; teraz jest) i zapyta&#263; o jaki&#347; specyfik na wy&#380;ej wspomnian&#261; przypad&#322;o&#347;&#263;. Cholera, szczerze powiedziawszy, troch&#281; t&#281;skni&#281; za Kuzynkami. By&#322;am w podr&#243;&#380;y kilka lat, sporo musia&#322;o si&#281; zmieni&#263;. Ma&#322;e dziewczynki doros&#322;y i wypi&#281;knia&#322;y, stare kierownictwo si&#281; zmieni&#322;o, </p><p style="text-align: justify">a Mafalda... Ona na pewno wci&#261;&#380; jest t&#261; sam&#261; dobr&#261;, kochan&#261; osob&#261;. Ju&#380; jutro wr&#243;c&#281; tam </p><p style="text-align: justify">i poka&#380;&#281;, na co sta&#263; do&#347;wiadczon&#261; Sylfid&#281; Ricki!</p>
<p style="font-style: italic; text-align: justify">Raport Operatywnej T&#281;picielki Drugiego Stopnia - cz&#281;&#347;&#263; druga.</p>
<p style="text-align: justify">Znikn&#281;&#322;y. Wszystkie... znikn&#281;&#322;y, wyparowa&#322;y, nie ma ich! Okej, spok&#243;j. Po kolei. Dotar&#322;am dzi&#347; do Twierdzy i skorzysta&#322;am z dotychczasowego kodu wej&#347;ciowego. Nie zadzia&#322;a&#322;, wi&#281;c pomy&#347;la&#322;am, &#380;e przez te kilka lat zd&#261;&#380;y&#322;y go zmieni&#263;. Postanowi&#322;am wej&#347;&#263; tylnym wej&#347;ciem, mniej to eleganckie, ale nie mia&#322;am zamiaru czeka&#263;, a&#380; si&#281; kt&#243;rakolwiek &#322;askawie zlituje i na m&#243;j widok otworzy bram&#281;. Wesz&#322;am, a w &#347;rodku cisza. Pomy&#347;la&#322;am, &#380;e mo&#380;e dowiedzia&#322;y si&#281; od Gertrudy, &#380;e wr&#243;ci&#322;am do Com&#250;n i zrobi&#322;y mi bardzo g&#322;upi&#261; niespodziank&#281;. Sprawdzi&#322;am ka&#380;de pomieszczenie treningowe, ka&#380;de biuro, ka&#380;dy schowek, ka&#380;dy kibel... nikogo. Zero T&#281;picielek, zero &#347;lad&#243;w walki, zero wskaz&#243;wek. Po prostu, kurde, wzi&#281;&#322;y i wyparowa&#322;y. Siedz&#281; teraz w moim dawnym pokoju, kt&#243;ry wyra&#378;nie zosta&#322; oddany do u&#380;ytku jakiej&#347; m&#322;odej adeptce i zastanawiam si&#281; nad kolejnym krokiem. Poszukam wskaz&#243;wek w mie&#347;cie, przecie&#380; kilkadziesi&#261;t uzbrojonych kobiet nie mog&#322;o si&#281; rozp&#322;yn&#261;&#263; </p><p style="text-align: justify">w powietrzu! By&#263; mo&#380;e to po prostu jaka&#347; wi&#281;ksza wyprawa, ale mimo wszystko... troch&#281; si&#281; o nie boj&#281;.</p>
<p style="font-style: italic; text-align: justify">Teraz</p>
<p style="text-align: justify">Ricki opad&#322;a na twarde, zimne pod&#322;o&#380;e. Egzorcyzm odebra&#322; jej ca&#322;e zasoby witalne, ale na szcz&#281;&#347;cie by&#322;o ju&#380; po wszystkim. Demonica Rufina rozmy&#322;a si&#281; w powietrzu, </p><p style="text-align: justify">a w starym magazynie niemal nie da&#322;o si&#281; ju&#380; wyczu&#263; piekielnej aury.</p><p style="text-align: justify">T&#281;picielka unios&#322;a ci&#281;&#380;k&#261; g&#322;ow&#281;, by spojrze&#263; na nowo zdobyte rany. Nie by&#322;o tak &#378;le, dwa Eliksiry Salud z pn&#261;cza Manzanilla powinny pozby&#263; si&#281; ca&#322;ego tego dziadostwa. Powoli przekr&#281;ci&#322;a si&#281; na drugie rami&#281;, by z&#322;agodzi&#263; odczuwany b&#243;l. </p>
<p style="text-align: justify">Dostrzeg&#322;a m&#281;&#380;czyzn&#281;, kt&#243;ry pom&#243;g&#322; jej ostatecznie pokona&#263; demonic&#281;. Przez chwil&#281; sta&#322; w miejscu z wyra&#378;n&#261; dezorientacj&#261; na twarzy, wci&#261;&#380; trzymaj&#261;c w ramionach zakrwawione cia&#322;o odzyskanej po op&#281;taniu dziewczyny, po czym nagle ruszy&#322; szybkim krokiem w stron&#281; wyj&#347;cia z magazynu. Tu&#380; przy drzwiach odwr&#243;ci&#322; si&#281; i spojrza&#322; niepewnie na Ricki.</p>
<p style="text-align: justify">&#8211; Poradz&#281; sobie. Teraz to ona najbardziej potrzebuje pomocy &#8211; T&#281;picielka kiwn&#281;&#322;a g&#322;ow&#261;, staraj&#261;c si&#281; wskaza&#263; na nieprzytomn&#261; dziewczyn&#281;.</p>
<p style="text-align: justify">&#8211; Dzi&#281;kuj&#281; &#8211; powiedzia&#322; z wyra&#378;nym trudem m&#281;&#380;czyzna i opu&#347;ci&#322; magazyn.</p>
<p style="text-align: justify">Ricki le&#380;a&#322;a jeszcze chwil&#281; na pod&#322;odze, staraj&#261;c si&#281; zebra&#263; si&#322;y po prawdopodobnie jednej z najbardziej wymagaj&#261;cych walk ostatnich kilku miesi&#281;cy, a mo&#380;e nawet lat. Oddech uspokoi&#322; si&#281;, serce zaczyna&#322;o bi&#263; zwyk&#322;ym rytmem. Spok&#243;j nie trwa&#322; jednak d&#322;ugo, gdy&#380; urz&#261;dzenie pomagaj&#261;ce dziewczynie wykrywa&#263; obecno&#347;&#263; potwor&#243;w i szczeg&#243;lnych zwierz&#261;t zawibrowa&#322;o znienacka. Zerwa&#322;a si&#281; na r&#243;wne nogi, przy okazji wydaj&#261;c z siebie ostry j&#281;k b&#243;lu. Spojrza&#322;a w g&#243;r&#281;.</p>
<p style="text-align: justify">Tu&#380; pod sklepieniem ukaza&#322; si&#281; b&#322;&#281;kitny ptaszek, Picaflor Enamorado, zwierz&#281; duchowe, kt&#243;re Ricki ju&#380; gdzie&#347; widzia&#322;a. Nawet kilka razy.</p>
<p style="text-align: justify">Koliber zatoczy&#322; dwa k&#243;&#322;ka tu&#380; nad g&#322;ow&#261; dziewczyny, a potem wylecia&#322; przez otw&#243;r </p><p style="text-align: justify">w &#347;cianie wywo&#322;any brakiem ceg&#322;y. Prowadzi&#322; j&#261;. Nie maj&#261;c nic lepszego do roboty, pozwoli&#322;a sobie zosta&#263; cz&#281;&#347;ci&#261; znanego z kultury motywu z prowadz&#261;cymi cz&#322;owieka zwierz&#281;tami.</p><p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-m">M</span>ATIAS MIA&#321; KOMPLETNY</span> m&#281;tlik w g&#322;owie. Bieg&#322; w kierunku samochodu, staraj&#261;c si&#281; jednocze&#347;nie nie uszkodzi&#263; i tak mocno ju&#380; poturbowanej Agnshki. Tomas wiedzia&#322;... </p><p style="text-align: justify">o Agnshce? I pozwoli&#322;, by odesz&#322;a na tak d&#322;ugo? Nie, musia&#322;o by&#263; inne wyt&#322;umaczenie.</p><p style="text-align: justify">Matias nie musia&#322; otwiera&#263; drzwi wozu, zrobi&#322;a to AAP. Ostro&#380;nie umie&#347;ci&#322; nieprzytomn&#261; dziewczyn&#281; na fotelu obok kierowcy. Oddycha&#322;a. Tyle dobrego. Nie zwa&#380;aj&#261;c na jakiekolwiek przepisy ruszy&#322; w kierunku willi, opuszczaj&#261;c mroczny obszar Grabadora Distrito.</p>
<p style="text-align: justify">&#8211; Matiasie? &#8211; zapyta&#322;a ostro&#380;nie AAP &#8211; Czy to Agnshka? Wreszcie j&#261; znalaz&#322;e&#347;? I co si&#281; sta&#322;o z Rufin&#261;?</p>
<p style="text-align: justify">&#8211; Nie mam teraz czasu, &#380;eby o tym opowiada&#263; &#8211; burkn&#261;&#322; gniewnie Matias, omijaj&#261;c tych wszystkich niedzielnych kierowc&#243;w, kt&#243;rzy przypadkiem weszli w drog&#281; Panu i W&#322;adcy Vrance Town. &#8211; Czy kto&#347; jest teraz w willi?</p>
<p style="text-align: justify">&#8211; Nie wykry&#322;am obecno&#347;ci istot &#380;ywych.</p>
<p style="text-align: justify">&#8211; &#346;wietnie. Niech no ja tylko dorw&#281; tego k&#322;amliwego, zdradzieckiego... Co, do kuu...</p>
<p style="text-align: justify">Zza przydro&#380;nych krzak&#243;w wyjecha&#322; nagle ciemny, nieo&#347;wietlony ci&#261;gnik, kt&#243;rego obecno&#347;&#263; na trasie zmusi&#322;a gangstera do gwa&#322;townej zmiany toru jazdy oraz hamowania. Spojrza&#322; przelotnie na Agnshk&#281; &#8211; przetrwa&#322;a manewr w jednym kawa&#322;ku. Zwr&#243;ci&#322; si&#281; </p><p style="text-align: justify">w kierunku drugich drzwi z zamiarem opuszczenia pojazdu i zwyzywania nieudolnego kierowcy ci&#261;gnika, lecz wtedy zupe&#322;nie niespodziewanie zosta&#322; brutalnie unieruchomiony parali&#380;uj&#261;cym kopni&#281;ciem pr&#261;du i wyci&#261;gni&#281;ty na zimny asfalt. Gruba podeszwa ciemnego buta przygniot&#322;a mu p&#243;&#322; twarzy, drugie p&#243;&#322; mog&#322;o co najwy&#380;ej przyjrze&#263; si&#281; z bliska drobnym kamyczkom na drodze. Cholera, przez ostatnie wydarzenia sta&#322; si&#281; nieostro&#380;ny. Mimo wszystko nie m&#243;g&#322; pozwoli&#263; sobie na takie traktowanie. </p><p style="text-align: justify">But przyciskaj&#261;cy jego g&#322;ow&#281; do asfaltu zacz&#261;&#322; lekko dr&#380;e&#263;, a ju&#380; po chwili zwolni&#322; nieco ucisk, co pozwoli&#322;o Matiasowi przekr&#281;ci&#263; nieco g&#322;ow&#281; i obrzuci&#263; spojrzeniem post&#281;puj&#261;cego wybitnie nieuczciwie napastnika. Ku jego zdumieniu sta&#322;a nad nim do&#347;&#263; niska dziewczyna w letnim ubraniu i celowa&#322;a prosto w jego g&#322;ow&#281; z pistoletu. Nie m&#243;g&#322; dostrzec jej oczu zza odbijaj&#261;cych &#347;wiat&#322;o ulicznych lamp szkie&#322; okular&#243;w, ale z jakiego&#347; powodu mia&#322; pewno&#347;&#263;, &#380;e napastniczka ma w oczach &#322;zy.</p>
<p style="text-align: justify">&#8211; Musz&#281; zatrzyma&#263; Matiasa... &#8211; powtarza&#322;a dr&#380;&#261;cym g&#322;osem, staraj&#261;c si&#281; utrzyma&#263; bro&#324; jako tako w jednej linii. Nie by&#322;a morderc&#261;. A nawet nie mog&#322;a mie&#263; nic wsp&#243;lnego ze &#347;wiatem, w kt&#243;rym gangsterowi przysz&#322;o &#380;y&#263; i &#347;wietnie odnajdywa&#263; si&#281; od wielu lat.</p>
<p style="text-align: justify">Po chwili dziewczyna osun&#281;&#322;a si&#281; na kolana, wydaj&#261;c z siebie cichy j&#281;k rozedrganym g&#322;osem. Matias wykorzysta&#322; t&#281; chwil&#281; oraz fakt, &#380;e odzyska&#322; w pe&#322;ni czucie w ko&#324;czynach. Zepchn&#261;&#322; z siebie napastniczk&#281;, podni&#243;s&#322; si&#281; i natychmiast po tym przycisn&#261;&#322; dziewczyn&#281; do drzwi w&#322;asnego samochodu, z kt&#243;rego jeszcze chwil&#281; temu zosta&#322; od tak wywleczony.</p>
<p style="text-align: justify">&#8211; Kim ty jeste&#347;, do cholery? &#8211; wysycza&#322; przez z&#281;by, przystawiaj&#261;c do g&#322;owy ofiary bro&#324;, kt&#243;ra jeszcze kilkana&#347;cie sekund temu mia&#322;a by&#263; narz&#281;dziem zbrodni na nim samym.</p>
<p style="text-align: justify">&#8211; Ja nie... Nie zrobi&#281; tego... Nie... &#8211; mamrota&#322;a dziewczyna, najwyra&#378;niej tocz&#261;c ze sob&#261; wewn&#281;trzn&#261; walk&#281;. Jakim trzeba by&#263; partaczem, by do pozbycia si&#281; wielkiego Matiasa przys&#322;a&#263; niewyszkolon&#261; g&#243;wniar&#281;?</p>
<p style="text-align: justify">Gangster zrozumia&#322;, &#380;e od samej zainteresowanej niczego si&#281; nie dowie. Zauwa&#380;y&#322; na jej ramieniu torebk&#281;, musia&#322;a tam mie&#263; jaki&#347; dow&#243;d to&#380;samo&#347;ci. Wyrwa&#322; torebk&#281; i pu&#347;ci&#322; dziewczyn&#281;, kt&#243;ra zacz&#281;&#322;a z trudem &#322;apa&#263; oddech, wci&#261;&#380; mamrocz&#261;c niezrozumia&#322;e s&#322;owa.</p>
<p style="text-align: justify">Matias nie mia&#322; ochoty bawi&#263; si&#281; w delikatne przeszukiwania, wi&#281;c wysypa&#322; zawarto&#347;&#263; torebki prosto na ulic&#281;. Po&#347;r&#243;d wybitnie nieprzydatnych bzdet&#243;w nie musia&#322; d&#322;ugo szuka&#263; dokument&#243;w.</p>
<p style="text-align: justify">&#8211; Zoe Uzanna &#8211; przeczyta&#322;. I nagle poczu&#322; si&#281; tak, jakby oberwa&#322; w g&#322;ow&#281; czym&#347; bardzo ci&#281;&#380;kim, cho&#263; jedynym, co go uderzy&#322;o, by&#322;a niezno&#347;nie agresywna my&#347;l.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>NAPRAWD&#280; UWA&#379;ASZ,</span> &#380;e to odpowiedni moment na wahanie? &#8211; zapyta&#322; Pedro </p><p style="text-align: justify">z niedowierzaniem. &#8211; Kiedy zaszli&#347;my tak daleko?</p><p style="text-align: justify">Stoj&#261;cy po drugiej stronie pomieszczenia Umberto nie odpowiada&#322;. Jednym ruchem zebra&#322; wszystkie le&#380;&#261;ce na stole klucze i &#347;rubokr&#281;ty, a nast&#281;pnie wrzuci&#322; je do rozpadaj&#261;cego si&#281; kartonowego pude&#322;ka.</p>
<p style="text-align: justify">&#8211; Porzu&#263; to, je&#347;li chcesz. Ale wtedy zapomnij o naszej umowie &#8211; kontynuowa&#322; Pedro, z coraz wi&#281;kszym rozdra&#380;nieniem wpatruj&#261;c si&#281; w ogromny, znajduj&#261;cy si&#281; tu&#380; przed jego twarz&#261; ekran.</p>
<p style="text-align: justify">Umberto wci&#261;&#380; nie odpowiada&#322;. Podszed&#322; do szerokiego okna i zacz&#261;&#322; liczy&#263; migaj&#261;ce &#347;wiat&#322;a nocnego Vrance Town. To miasto wzbudza&#322;o w nim obrzydzenie, odk&#261;d tylko znalaz&#322; si&#281; w nim na &#380;yczenie Pedro. Nie, zdecydowanie nie m&#243;g&#322; d&#322;u&#380;ej tu wytrzyma&#263;.</p>
<p style="text-align: justify">&#8211; Zamontowa&#322;em prawie wszystko, o co prosi&#322;e&#347;. Je&#347;li chcesz, mo&#380;esz doko&#324;czy&#263; to sam. Ja ju&#380; nie mog&#281; patrze&#263;, jak to g&#243;wno przejmuje tw&#243;j m&#243;zg i zamienia ci&#281; w jeszcze bardziej niezno&#347;nego chujka, ni&#380; by&#322;e&#347; do tej pory. &#8211; ponadprzeci&#281;tnie wysoki, dobrze zbudowany m&#281;&#380;czyzna po raz ostatni spojrza&#322; na przyjaciela. Nie czekaj&#261;c na jak&#261;kolwiek reakcj&#281; za&#322;o&#380;y&#322; na siebie ogromny plecak ze spor&#261; cz&#281;&#347;ci&#261; sprz&#281;tu, kt&#243;ry zbierali wsp&#243;lnie przez lata.</p>
<p style="text-align: justify">&#8211; Jasne, id&#378; sobie. I tak nie jeste&#347; nam ju&#380; potrzebny. &#8211; powiedzia&#322; Pedro beznami&#281;tnie, jakby nie dociera&#322; do niego otaczaj&#261;cy go &#347;wiat.</p>
<p style="text-align: justify">&#8211; Nam? &#8211; Umberto uni&#243;s&#322; brwi ze zdziwienia. Wydawa&#322;o mu si&#281;, &#380;e nad tym projektem pracowali jedynie we dw&#243;ch.</p>
<p style="text-align: justify">&#8211; Mnie i WZP &#8211; odpowiedzia&#322; Pedro. Albo by&#263; mo&#380;e ju&#380; dawno nie on.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>S&#321;UCHAJ, NIE MAM CZASU</span> na takie bzdury, chc&#281; tylko wiedzie&#263; kto i dlaczego ci&#281; tu przys&#322;a&#322;.</p>
<p style="text-align: justify">Gdy tylko wr&#243;ci&#322; do willi, Matias bezpiecznie ulokowa&#322; Agnshk&#281; we w&#322;asnym pokoju </p><p style="text-align: justify">i wezwa&#322; najlepszego znanego mu lekarza, kt&#243;ry mia&#322; si&#281; ni&#261; zaj&#261;&#263;. Wci&#261;&#380; do&#347;&#263; zdezorientowan&#261; Zoe Uzann&#281; zostawi&#322; w salonie wraz z AAP, kt&#243;ra mia&#322;a dowiedzie&#263; si&#281; jak najwi&#281;cej na temat dziewczyny. Tak jak przypuszcza&#322;, mia&#322; z ni&#261; ju&#380; do czynienia.</p><p style="text-align: justify">Zoe Uzanna, artystka z miejscowo&#347;ci Nad&#225;sono pod Vrance Town. &#346;wie&#380;o po studiach, lecz ju&#380; zdo&#322;a&#322;a zdoby&#263; wystarczaj&#261;c&#261; s&#322;aw&#281; i fundusze, by otworzy&#263; w&#322;asn&#261; galeri&#281; sztuki. Prywatnie &#8211; bliska znajoma Cherubinowego Tomasa. Ta ostatnia informacja wydawa&#322;a si&#281; szczeg&#243;lnie niepokoj&#261;ca.</p>
<p style="text-align: justify">&#8211; Nie odpowie ci. By&#322;a pod wp&#322;ywem pewnego rodzaju narkotyku, kto&#347; j&#261; nie&#378;le faszerowa&#322; od do&#347;&#263; dawna. Poda&#322;am jej &#347;rodki na uspokojenie. &#8211; Robotyczna twarz AAP nie wyra&#380;a&#322;a zbyt wiele emocji, lecz z &#322;atwo&#347;ci&#261; da&#322;o si&#281; wyczu&#263;, i&#380; program przej&#261;&#322; si&#281; losem dziewczyny.</p>
<p style="text-align: justify">Nagle, jak na zawo&#322;anie, odurzona artystka gwa&#322;townie unios&#322;a g&#322;ow&#281;. Jej oczy by&#322;y nienaturalnie szeroko otwarte, a z ust wydoby&#322; si&#281; g&#322;o&#347;ny krzyk. Po chwili opad&#322;a niczym martwa na oparcie fotela i zacz&#281;&#322;a m&#243;wi&#263;, wci&#261;&#380; niezbyt wyra&#378;nie, lecz wystarczaj&#261;co zrozumiale.</p>
<p style="text-align: justify">&#8211; Tomas? Gdzie ja... &#8211; artystka zauwa&#380;y&#322;a wisz&#261;cy na &#347;cianie portret jej autorstwa.</p>
<p style="text-align: justify">&#8211; Ju&#380;, spokojnie, musisz czu&#263; si&#281; zagubiona, ale nie chcemy ci zrobi&#263; krzywdy, naprawd&#281; &#8211; AAP nie wypad&#322;a szczeg&#243;lnie przekonuj&#261;co, ale Zoe z wdzi&#281;czno&#347;ci&#261; przyj&#281;&#322;a podany przez ni&#261; koc. Matias nie wierzy&#322; w wydobycie jakichkolwiek informacji z osoby potraktowanej tak delikatnie, ale po ostatnich przej&#347;ciach z Rufin&#261; nie mia&#322; ochoty na wi&#281;cej.</p>
<p style="text-align: justify">&#8211; Nie wierz&#281;, to naprawd&#281; sam Ambrozyjski Matias! Ja... przepraszam. On kaza&#322; mi to zrobi&#263;, wcale nie chcia&#322;am, ale nie potrafi&#322;am przesta&#263;, to wszystko przez... &#8211; Zoe wygl&#261;da&#322;a, jakby umar&#322;a i teraz nagle kto&#347; przywr&#243;ci&#322; j&#261; do &#380;ycia.</p>
<p style="text-align: justify">&#8211; Jaki on? Przesta&#324; wygadywa&#263; te bzdury i powiedz wreszcie, co tu si&#281; do cholery wyprawia?</p>
<p style="text-align: justify">&#8211; Tomas kaza&#322; mi ci&#281; zastrzeli&#263;.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-b">B</span>IEG&#321;A DO&#346;&#262; D&#321;UGO,</span> zanim niewielki ptaszek raczy&#322; si&#281; zatrzyma&#263;. &#346;wietnie, kolejna zapyzia&#322;a rudera. Ricki zacz&#281;&#322;a w&#261;tpi&#263; w wiarygodno&#347;&#263; ostatniego tropu. Po prostu wariatka, gania za zwierz&#281;tami! Mo&#380;e jeszcze zacznie z nimi rozmawia&#263;?</p>
<p style="text-align: justify">W tym momencie koliber zatoczy&#322; k&#243;&#322;ko nad g&#322;ow&#261; Ricki, po czym wyl&#261;dowa&#322; na ziemi tu&#380; przed ni&#261;. Nie, nie odezwa&#322; si&#281;, ale chyba by&#322;o ca&#322;kiem blisko. W jednej chwili ur&#243;s&#322; do ludzkich rozmiar&#243;w i zacz&#261;&#322; podrygiwa&#263; w rytm nies&#322;yszalnej muzyki. T&#281;picielka patrzy&#322;a na niego kompletnie zdezorientowana, lecz ju&#380; po kolejnej chwili koliber zmieni&#322; si&#281; w r&#243;wnie ogromnego or&#322;a i jednym zamaszystym ruchem porwa&#322; dziewczyn&#281;, wzni&#243;s&#322; si&#281; ponad magazyn, a nast&#281;pnie zacz&#261;&#322; pikowa&#263; w d&#243;&#322;. </p>
<p style="text-align: justify">Ricki ju&#380; mia&#322;a zamiar wypowiedzie&#263; zakl&#281;cie alarmowe, gdy nagle dach rudery zamieni&#322; si&#281; w basen, do kt&#243;rego dziewczyna wpad&#322;a z g&#322;o&#347;nym pluskiem. Gdy za&#347; tylko wysz&#322;a z basenu, przeklinaj&#261;c chory wymys&#322; chlorowanej wody, dostrzeg&#322;a, &#380;e niebo ponad ni&#261; zrobi&#322;o si&#281; zupe&#322;nie czarne. S&#322;ysza&#322;a j&#281;ki i szepty z nieznanych &#378;r&#243;de&#322;, w ko&#324;cu do&#322;&#261;czy&#322;y do tego omamy wzrokowe, kolorowe &#322;amane i tr&#243;jk&#261;ty prostok&#261;tne, okazjonalnie pojedyncze deltoidy.</p>
<p style="text-align: justify">Nagle z ciemno&#347;ci wy&#322;oni&#322;a si&#281; dziwna maszyna, kt&#243;ra wygl&#261;da&#322;a jak co&#347;, co mog&#322;o przyby&#263; z odleg&#322;ej przysz&#322;o&#347;ci. Tu&#380; przed maszyn&#261; zmaterializowa&#322;a si&#281; niewyra&#378;na sylwetka. Ricki ruszy&#322;a w jej kierunku. Sz&#322;a, sz&#322;a i sz&#322;a, a sylwetka stawa&#322;a si&#281; coraz wyra&#378;niejsza.</p>
<p style="text-align: justify">&#8211; Mafalda! &#8211; krzykn&#281;&#322;a na widok dawnej przyjaci&#243;&#322;ki.</p>
<p style="text-align: justify">Widmowa towarzyszka zblad&#322;a nieco, otworzy&#322;a usta, jakby chcia&#322;a co&#347; powiedzie&#263;, lecz zamiast powitania wydoby&#322; si&#281; d&#322;ugi krzyk. Ricki zauwa&#380;y&#322;a, &#380;e w tym momencie jej przyjaci&#243;&#322;ka zosta&#322;a przebita w&#322;&#243;czni&#261;, po czym rozp&#322;yn&#281;&#322;a si&#281; w mroku, a wraz z ni&#261; dziwne urz&#261;dzenie, przed kt&#243;rym si&#281; znajdowa&#322;a.</p>
<p style="text-align: justify">Ricki prze&#380;y&#322;a szok, lecz nie mia&#322;a za wiele czasu na och&#322;oni&#281;cie. Tu&#380; po chwili otworzy&#322;o si&#281; pod ni&#261; pi&#281;ciok&#261;tne przej&#347;cie, do kt&#243;rego wpad&#322;a. Tym razem lecia&#322;a jakby pionow&#261; rur&#261;, po kt&#243;rej &#347;cianach sp&#322;ywa&#322;a g&#281;sta, zielona ciecz. Wkr&#243;tce ciecz zacz&#281;&#322;a oblepia&#263; dziewczyn&#281;, p&#281;taj&#261;c ramiona i dostaj&#261;c si&#281; do ust. Prawie ju&#380; nie mog&#322;a oddycha&#263;, przed oczami znowu pojawia&#322;y si&#281; &#322;amane i tr&#243;jk&#261;ty. I wtedy zrozumia&#322;a: musi prze&#322;ama&#263; iluzj&#281;. Skupi&#322;a si&#281; na tej my&#347;li, gdy&#380; by&#322;a to jedyna czynno&#347;&#263;, kt&#243;ra jej w tej sytuacji pozosta&#322;a.</p>
<p style="text-align: justify">Wreszcie otoczenie zmieni&#322;o si&#281;, a ciecz sp&#322;yn&#281;&#322;a z cia&#322;a Ricki, nie zostawiaj&#261;c po sobie ani plamy. T&#281;picielka ponownie znajdowa&#322;a si&#281; przed rozpadaj&#261;c&#261; si&#281; ruder&#261;. &#321;apczywie wci&#261;gn&#281;&#322;a haust powietrza i opar&#322;a si&#281; o najbli&#380;szy murek. &#346;ciany iluzji nie m&#243;g&#322; tu postawi&#263; byle kto. Musia&#322;a mie&#263;...</p>
<p style="text-align: justify">&#8211; Sylfida Ricki? &#8211; us&#322;ysza&#322;a za sob&#261;.</p>
<p style="text-align: justify">... ciekawe towarzystwo.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-m">M</span>ATIAS NIE POTRAFI&#321;</span> d&#322;u&#380;ej siedzie&#263; bezczynnie. Musia&#322; pozna&#263; prawd&#281;. Musia&#322; zrozumie&#263;, kim tak naprawd&#281; jest Tomas. Czy by&#322; tym, za kogo od zawsze uwa&#380;a&#322; go Matias, czy od pocz&#261;tku udawa&#322;, wykorzystuj&#261;c uczucia w&#322;adcy Vrance Town? I dlaczego po tych wszystkich razach, gdy ratowa&#322; Matiasowi &#380;ycie, nagle postanowi&#322; go u&#347;mierci&#263;? Nie, nie m&#243;g&#322; d&#322;u&#380;ej wytrzyma&#263; w stanie niespokojnej niepewno&#347;ci. Musia&#322; dzia&#322;a&#263;.</p>
<p style="text-align: justify">Na pomoc gangsterowi przyby&#322; jak zwykle niezast&#261;piony, genialny program:</p>
<p style="text-align: justify">&#8211; Matiasie? S&#322;yszysz mnie? Chyba co&#347; mam. Musisz to zobaczy&#263;.</p>
<p style="text-align: justify">&#8211; M&#243;w! &#8211; ch&#322;opak wyrwa&#322; si&#281; z zamy&#347;lenia i ruszy&#322; w kierunku pomieszczenia komputerowego.</p>
<p style="text-align: justify">&#8211; Nawet nie musia&#322;am szuka&#263; &#8211; g&#322;os wydobywa&#322; si&#281; jednocze&#347;nie z zamontowanych w budynku g&#322;o&#347;nik&#243;w oraz ust blondw&#322;osego robota, kt&#243;ry wychyli&#322; si&#281; zza za&#322;omu korytarza &#8211; kto&#347; znowu we mnie grzeba&#322;. Normalnie bym nawet tego nie zauwa&#380;y&#322;a, bo doskonale si&#281; maskowa&#322;.</p>
<p style="text-align: justify">&#8211; Pedro? &#8211; zapyta&#322; Matias.</p>
<p style="text-align: justify">&#8211; Nie, on nawet nie pr&#243;bowa&#322;by si&#281; ukrywa&#263;. To kto&#347; inny. Akurat uruchomi&#322;am obszar analityczny, aby przeanalizowa&#263; dotychczasowe zachowania Tomasa na terenie willi i wtedy natkn&#281;&#322;am si&#281; na jeden, malutki szczeg&#243;&#322;, szczelin&#281; &#347;wiata, przez kt&#243;r&#261; dosta&#322; si&#281; do mnie ten spryciarz.</p>
<p style="text-align: justify">&#8211; No &#347;wietnie, ale co to ma wsp&#243;lnego z Tomasem? &#8211; Matias z impetem wpad&#322; do pomieszczenia ze sprz&#281;tem. Na wszystkich ekranach wok&#243;&#322; niego zacz&#281;&#322;y wy&#347;wietla&#263; si&#281; ci&#261;gi znak&#243;w i znikaj&#261;ce szybko zdj&#281;cia.</p>
<p style="text-align: justify">&#8211; Powoli. O, mam. Umberto. Przyjaciel i partner biznesowy Pedro Melifluo. Jak na geniusza przysta&#322;o, potrafi zabezpiecza&#263; informacje o sobie tak, &#380;e prawie nic nie da si&#281; znale&#378;&#263;. Jedyne, do czego si&#281; dokopa&#322;am, to lista wsp&#243;&#322;pracownik&#243;w i partner&#243;w Futuro Ciencias, ca&#322;kiem &#347;wie&#380;a. Widniej&#261; na niej Pedro, Umberto... oraz Tomas. &#8211; kontynuowa&#322;a AAP, wy&#347;wietlaj&#261;c list&#281; nazwisk na pionowym ekranie &#8211; w dodatku Susan Hierbas, ujawniona dzi&#281;ki tobie prawdziwa to&#380;samo&#347;&#263; Rekina.</p>
<p style="text-align: justify">&#8211; Melifluo ca&#322;kiem niedawno mia&#322; jaki&#347; uk&#322;ad z Negocio de Tibur&#243;n. To nie mo&#380;e by&#263; nic dobrego. &#8211; zastanawia&#322; si&#281; Matias.</p>
<p style="text-align: justify">&#8211; Istotnie, te&#380; mi si&#281; tak wydaje. Informacji o firmie Futuro Ciencias nie mo&#380;na nigdzie znale&#378;&#263;, nawet na s&#322;abo zabezpieczonych serwerach prywatnych. Tutaj r&#243;wnie&#380; musia&#322; dzia&#322;a&#263; Umberto... W ka&#380;dym razie zdoby&#322;am adres ich aktualnej g&#322;&#243;wnej plac&#243;wki. My&#347;l&#281;, &#380;e to nasz najlepszy trop.</p>
<p style="text-align: justify">&#8211; Dzi&#281;ki, AAP. Wiedzia&#322;em, &#380;e mog&#281; na ciebie liczy&#263; &#8211; Matias rado&#347;nie wycofa&#322; si&#281; do wyj&#347;cia z pomieszczenia, lecz drog&#281; zast&#261;pi&#322;a mu AAP-robot.</p>
<p style="text-align: justify">&#8211; Je&#347;li masz zamiar skorzysta&#263; z tych informacji i pojecha&#263; tam, to musisz mnie zabra&#263; ze sob&#261;.</p>
<p style="text-align: justify">&#8211; Przecie&#380; zawsze ze mn&#261; jeste&#347;, AAP, mam ci&#281; w ka&#380;dym samochodzie, o i nawet t&#281; miniaturow&#261; na pendrajwie... &#8211; wyj&#261;&#322; niewielkie urz&#261;dzenie i zacz&#261;&#322; kr&#281;ci&#263; nim na palcu. AAP skrzywi&#322;a si&#281; z niesmakiem i kontynuowa&#322;a:</p>
<p style="text-align: justify">&#8211; Nie. Chc&#281; pojecha&#263; w tej postaci. To moja szansa na ostateczn&#261; konfrontacj&#281; </p><p style="text-align: justify">z Pedro i nie mam zamiaru by&#263; bezbronna.</p><p style="text-align: justify">&#8211; Wspania&#322;a AAP, jak zwykle silna i niezale&#380;na... a nie, czekaj, od momentu, kiedy Pedro przeczy&#347;ci&#322; ci styki, bo uzna&#322;, &#380;e mo&#380;e ludzie i programy jednak nie do ko&#324;ca do siebie pasuj&#261;. &#8211; parskn&#261;&#322; Matias, jednak widz&#261;c mro&#380;&#261;ce krew w &#380;y&#322;ach spojrzenie robota zreflektowa&#322; si&#281; i powiedzia&#322; &#8211; no dobra, mo&#380;esz i&#347;&#263;, ale ja wybieram samoch&#243;d!</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-w">W</span> TYM SAMYM CZASIE</span>, gdy Matias i AAP dyskutowali o interesuj&#261;cych cyfrowych znaleziskach, Zoe Uzanna poczu&#322;a, &#380;e musi si&#281; czym pr&#281;dzej ewakuowa&#263;. Musia&#322;a zorientowa&#263; si&#281; w terenie i jako&#347; przechytrzy&#263; t&#281; sztuczn&#261; inteligencj&#281;, kt&#243;ra mia&#322;a dost&#281;p do kamer we wszystkich pomieszczeniach. Na pewno da si&#281; znale&#378;&#263; jakie&#347; dobre wyj&#347;cie z tej sytuacji...</p>
<p style="text-align: justify">Zoe zrzuci&#322;a z siebie koc i podnios&#322;a si&#281; z ogromnego fotela. Nie mog&#322;a si&#281; powstrzyma&#263;. Podesz&#322;a do &#347;ciany, na kt&#243;rej wisia&#322; portret Tomasa. Przejecha&#322;a po nim delikatnie palcami, spojrza&#322;a na podpis. Istotnie by&#322; to orygina&#322; jej autorstwa.</p>
<p style="text-align: justify">Nagle jej umys&#322; jakby otworzy&#322; si&#281;. Do tej pory nie by&#322;a w stanie przywo&#322;a&#263; z pami&#281;ci wydarze&#324; z tamtego dnia, jednak teraz widzia&#322;a je bardzo wyra&#378;nie, jakby to by&#322;o wczoraj.</p>
<p style="font-style: italic; text-align: justify">Dawniej</p>
<p style="text-align: justify">Przechadza&#322;a si&#281; po ogr&#243;dku przy galerii w Nad&#225;sono, kontempluj&#261;c uroki natury </p><p style="text-align: justify">i szukaj&#261;c inspiracji. Wreszcie usadowi&#322;a si&#281; na drewnianym le&#380;aku i zamkn&#281;&#322;a oczy. Promienie s&#322;o&#324;ca delikatnie g&#322;adzi&#322;y jej twarz, ptaki nuci&#322;y znany jedynie naturze hymn Nad&#225;sono. Czu&#322;a, &#380;e inspiracja jest ju&#380; blisko.</p><p style="text-align: justify">Gdy zrozumia&#322;a, &#380;e zaczyna odp&#322;ywa&#263; do krainy popo&#322;udniowej drzemki, kto&#347; zas&#322;oni&#322; jej oczy ciemn&#261; chust&#261; i zakry&#322; usta.</p>
<p style="text-align: justify">&#8211; Chc&#281;, &#380;eby&#347; ze mn&#261; posz&#322;a. Teraz. I lepiej nawet nie pr&#243;buj si&#281; odzywa&#263; &#8211; wyszepta&#322; wprost do jej ucha Tomas. Nie mog&#322;a pomyli&#263; go z nikim innym.</p>
<p style="text-align: justify">Tomas zawi&#261;za&#322; dziewczynie chust&#281; na g&#322;owie, aby nic nie widzia&#322;a, a potem chwyci&#322; j&#261; za nadgarstek i pom&#243;g&#322; wsta&#263; z le&#380;aka. Podekscytowana odda&#322;a si&#281; jego woli.</p>
<p style="text-align: justify">Wiedzia&#322;a, &#380;e id&#261; przez las. Cho&#263; niczego nie widzia&#322;a, do jej uszu dociera&#322; szum okolicznego ruczaju, szelest li&#347;ci smaganych wiatrem i radosne trele ptaszyn, kt&#243;re musia&#322;y przygl&#261;da&#263; si&#281; niespodziewanym ludzkim go&#347;ciom na ich terenie. Zoe nie mia&#322;a poj&#281;cia, dok&#261;d zmierzaj&#261;, cho&#263; po cichu liczy&#322;a, &#380;e ch&#322;opak chce pokaza&#263; jej urocze miejsce schadzek lub co&#347; podobnego.</p>
<p style="text-align: justify">Nagle Tomas bez &#380;adnego ostrze&#380;enia szarpn&#261;&#322; dziewczyn&#281;, aby ta zatrzyma&#322;a si&#281;. Do jej nosa dotar&#322; koszmarny zapach.</p>
<p style="text-align: justify">&#8211; Chod&#378; tutaj &#8211; poci&#261;gn&#261;&#322; jej d&#322;o&#324; w d&#243;&#322;.</p>
<p style="text-align: justify">Zoe dotkn&#281;&#322;a czego&#347;, co le&#380;a&#322;o przed ni&#261;. Przejecha&#322;a d&#322;oni&#261; po czym&#347; mi&#281;kkim, jakby pokrytym futrem.</p>
<p style="text-align: justify">&#8211; To martwa sarna &#8211; powiedzia&#322; jak gdyby nigdy nic Tomas &#8211; co&#347; j&#261; zrani&#322;o i sobie zdech&#322;a. Pomy&#347;la&#322;em, &#380;e mo&#380;e ci&#281; to zainteresowa&#263;.</p>
<p style="text-align: justify">Artystka wzdrygn&#281;&#322;a si&#281;. Czu&#322;a krew zwierz&#281;cia na d&#322;oniach. Wyda&#322;a z siebie cichy j&#281;k, jednak nie uszed&#322; on uwadze Tomasa. Poczu&#322;a, jak jej twarz puchnie od &#160;natychmiastowego uderzenia.</p>
<p style="text-align: justify">&#8211; M&#243;wi&#322;em, &#380;e masz by&#263; cicho &#8211; sykn&#261;&#322; ch&#322;opak &#8211; idziemy, nie roztkliwiaj si&#281; ju&#380; nad ni&#261;.</p>
<p style="text-align: justify">Po kr&#243;tkiej chwili dotarli do miejsca, kt&#243;re upatrzy&#322; sobie Tomas. Zoe poczu&#322;a, &#380;e zrobi&#322;o si&#281; ch&#322;odniej, a dooko&#322;a znajdowa&#322;y si&#281; ska&#322;y. Jaskinia?</p>
<p style="text-align: justify">&#8211; Siadaj tu &#8211; ch&#322;opak wyda&#322; kolejne polecenie.</p>
<p style="text-align: justify">Zoe usiad&#322;a na czym&#347;, co by&#322;o ska&#322;&#261;, lecz jednocze&#347;nie do&#347;&#263; przypomina&#322;o krzes&#322;o. Gdy tylko usadowi&#322;a si&#281; na siedzisku, Tomas unieruchomi&#322; j&#261; grub&#261; lin&#261;, po czym zdj&#261;&#322; chust&#281; z twarzy artystki.</p>
<p style="text-align: justify">Istotnie, znajdowali si&#281; w niewielkiej jaskini. Z lewej strony znajdowa&#322;o si&#281; wej&#347;cie, </p><p style="text-align: justify">z kt&#243;rego dociera&#322;o do wn&#281;trza &#347;wiat&#322;o. Przed Zoe znajdowa&#322; si&#281; wyg&#322;adzony kamie&#324;, na kt&#243;rym le&#380;a&#322;y jej w&#322;asne przybory do rysowania. Spojrza&#322;a pytaj&#261;co na do&#347;&#263; niepokoj&#261;co u&#347;miechni&#281;tego Tomasa.</p><p style="text-align: justify">&#8211; Chcia&#322;bym, aby&#347; stworzy&#322;a m&#243;j portret. Tutaj i teraz.</p>
<p style="text-align: justify">&#8211; Ale... po co to wszystko? &#8211; wyrwa&#322;o si&#281; Zoe &#8211; wystarczy&#322;o poprosi&#263; mnie w galerii, tam s&#261; o wiele bardziej komfortowe warunki...</p>
<p style="text-align: justify">&#8211; Nie chc&#281;, &#380;eby by&#322;o ci wygodnie. Masz tworzy&#263; na moich warunkach. I b&#281;dziemy tutaj siedzie&#263; tak d&#322;ugo, a&#380; sko&#324;czysz. &#8211; powiedzia&#322; beznami&#281;tnie Tomas i wyci&#261;gn&#261;&#322; </p><p style="text-align: justify">z podr&#281;cznej torby strzykawk&#281; wype&#322;nion&#261; b&#322;&#281;kitnym p&#322;ynem.</p><p style="text-align: justify">&#8211; Co ty sobie wyobra&#380;asz? Nie mo&#380;esz mnie tutaj...</p>
<p style="text-align: justify">&#8211; Oczywi&#347;cie, &#380;e mog&#281;. B&#281;d&#281; ci&#281; tu trzyma&#322; tak d&#322;ugo, jak zechc&#281;. A ty i tak b&#281;dziesz mi w pe&#322;ni pos&#322;uszna. &#8211; Tomas odgarn&#261;&#322; w&#322;osy z twarzy przera&#380;onej dziewczyny i wbi&#322; strzykawk&#281; w jej szyj&#281;. &#8211; Dobrze wiem, &#380;e tego w&#322;a&#347;nie pragniesz.</p>
<p style="text-align: justify">Portret stworzony tamtego dnia na polecenie Tomasa trafi&#322; na honorowe miejsce </p><p style="text-align: justify">w galerii. Nie zd&#261;&#380;y&#322; jednak zagrza&#263; tam miejsca zbyt d&#322;ugo, gdy&#380; znalaz&#322; si&#281; na niego kupiec. Bardzo bogaty. A Zoe bardzo potrzebowa&#322;a pieni&#281;dzy. Sprzeda&#322;a portret, nie zastanawiaj&#261;c si&#281; zbytnio nad konsekwencjami. A konsekwencje w wykonaniu Tomasa odczu&#322;a wkr&#243;tce na w&#322;asnej sk&#243;rze.</p>
<p style="font-style: italic; text-align: justify">Teraz</p>
<p style="text-align: justify">Zoe wyrwa&#322;a si&#281; z bolesnych wspomnie&#324;, gdy kto&#347; wszed&#322; do matiasowego salonu. Wysoka dziewczyna o d&#322;ugich, rudawych w&#322;osach by&#322;a t&#261;, kt&#243;r&#261; Zoe widzia&#322;a w samochodzie razem z Matiasem. Teraz mog&#322;a przyjrze&#263; jej si&#281; dok&#322;adniej. Wygl&#261;da&#322;a jakby znajomo, jednak artystka &#160;nie potrafi&#322;a skojarzy&#263; twarzy dziewczyny z &#380;adnym imieniem.</p>
<p style="text-align: justify">Zmierzaj&#261;ca w stron&#281; Zoe rudawa dziewczyna zatrzyma&#322;a si&#281; nagle, po czym unios&#322;a si&#281; lekko nad ziemi&#281;, jej oczy zmieni&#322;y kolor na czerwony, a z k&#261;cika jej ust wyp&#322;yn&#281;&#322;a stru&#380;ka krwi. Artystka krzykn&#281;&#322;a i zacz&#281;&#322;a si&#281; cofa&#263;, a&#380; natrafi&#322;a na stolik, o kt&#243;ry si&#281; potkn&#281;&#322;a.</p>
<p style="text-align: justify">Dziwaczne zjawisko uspokoi&#322;o si&#281; nieco i wydoby&#322;o z siebie s&#322;owa:</p>
<p style="text-align: justify">&#8211; O, to naprawd&#281; dzia&#322;a!</p>
<p style="text-align: justify">Zoe zamar&#322;a. G&#322;os wydobywaj&#261;cy si&#281; z gard&#322;a rudawej dziewczyny nie nale&#380;a&#322; do niej, by&#322; raczej... m&#281;ski, w dodatku towarzyszy&#322;o mu nienaturalne echo.</p>
<p style="text-align: justify">&#8211; Ojej, przepraszam Zoe, nie mia&#322;em zamiaru ci&#281; przestraszy&#263; &#8211; powiedzia&#322;...</p>
<p style="text-align: justify">&#8211; Wektor?! &#8211; artystka mia&#322;a wra&#380;enie, &#380;e wszystko wok&#243;&#322; niej to jakie&#347; przed&#347;miertne halucynacje. Zapewne w tym momencie zemdla&#322;aby, gdyby nie to, &#380;e i tak ju&#380; le&#380;a&#322;a na pod&#322;odze.</p>
<p style="text-align: justify">&#8211; Jeszcze raz przepraszam, &#380;e tak to wysz&#322;o, ale rozumiesz, to by&#322;a jedyna szansa, &#380;eby si&#281; z tob&#261; skontaktowa&#263;.</p>
<p style="text-align: justify">&#8211; Chwileczk&#281;! &#8211; dziewczyna przesta&#322;a m&#243;wi&#263; g&#322;osem Wektora, tym razem korzystaj&#261;c prawdopodobnie z w&#322;asnego &#8211; Dopiero co by&#322;am op&#281;tana, nie mam zamiaru znowu sta&#263; si&#281; pojemniczkiem na demona!</p>
<p style="text-align: justify">&#8211; Spokojnie, Agnshko &#8211; ponownie odezwa&#322; si&#281; Wektor &#8211; nie mam zamiaru ci&#281; op&#281;ta&#263;, tak jak Rufina. Jedynie wykorzystuj&#281; stworzone przez ni&#261; po&#322;&#261;czenie z piek&#322;em do kontaktu </p><p style="text-align: justify">z Zoe.</p><p style="text-align: justify">&#8211; A je&#347;li nie pozwol&#281; ci korzysta&#263; ze mnie jak z cholernego telefonu? &#8211; zirytowa&#322;a si&#281; dziewczyna nazwana przez Wektora Agnshk&#261;.</p>
<p style="text-align: justify">&#8211; C&#243;&#380;, jest du&#380;e prawdopodobie&#324;stwo, &#380;e wtedy umrzesz. Wiesz, tak jakby... trzymam ci&#281; przy &#380;yciu. W&#322;a&#347;ciwie powinna&#347; by&#263; mi wdzi&#281;czna. &#8211; rzek&#322; Wektor w ciele Agnshki, usadawiaj&#261;c na sk&#243;rzanej sofie coraz bardziej zdezorientowan&#261; Zoe. &#8211; zaproponuj&#281; ci pewien uk&#322;ad, ale najpierw zadbam o t&#281; zagubion&#261; istotk&#281;.</p>
<p style="text-align: justify">Zoe oprzytomnia&#322;a nieco, a w jej g&#322;owie pojawia&#322;o si&#281; coraz wi&#281;cej pyta&#324;, co ostatecznie skutkowa&#322;o tym, &#380;e nie mog&#322;a wyrzuci&#263; z siebie &#380;adnego. Wektor chyba to rozumia&#322;, bo usiad&#322; obok niej i zacz&#261;&#322; t&#322;umaczy&#263; t&#281; ca&#322;&#261; pokr&#281;tn&#261; sytuacj&#281;.</p>
<p style="text-align: justify">&#8211; Uwierzcie mi, moje drogie, mam poj&#281;cie, i&#380; sytuacja skomplikowan&#261; jest, jednak powinni&#347;my sobie wszystko na spokojnie om&#243;wi&#263;. &#8211; zacz&#261;&#322; Wektor, a &#380;adna z dziewczyn nie &#347;mia&#322;a mu przerwa&#263;. &#8211; W skr&#243;cie: cia&#322;o, przez kt&#243;re si&#281; teraz komunikuj&#281; i do kt&#243;rego ostatnich wspomnie&#324; mam dost&#281;p, nale&#380;&#261;ce do niejakiej Agnshki, zosta&#322;o na pewien czas op&#281;tane przez demonic&#281; Rufin&#281;.</p>
<p style="text-align: justify">&#8211; Ta suka odebra&#322;a mi kawa&#322; &#380;ycia! &#8211; zawo&#322;a&#322;a gniewnie Agnshka.</p>
<p style="text-align: justify">Zoe zaczyna&#322;a ju&#380; rozumie&#263;, dlaczego posta&#263; dziewczyny wyda&#322;a jej si&#281; znajoma. Wci&#261;&#380; jednak nie mog&#322;a przyswoi&#263; faktu, i&#380; osoba, kt&#243;r&#261; tak d&#322;ugo uznawa&#322;a za dobr&#261; przyjaci&#243;&#322;k&#281;, okaza&#322;a si&#281; piekieln&#261; istot&#261;... Kt&#243;r&#261; pozna&#322;a dzi&#281;ki Tomasowi.</p>
<p style="text-align: justify">&#8211; I dlatego, szanowna Agnshko, pragn&#281; zaoferowa&#263; ci pewien uk&#322;ad. Wspomnie&#263; musz&#281; o niezwyk&#322;ym poruszeniu w piekle, jakoby wydarzy&#263; si&#281; co&#347; nad wyraz z&#322;ego </p><p style="text-align: justify">w ludzkim &#347;wiecie mia&#322;o. Wielki Lord Lucyfer obawia si&#281; wybuchu niekontrolowanego powstania, kt&#243;re mo&#380;e zagrozi&#263; jego panowaniu, wi&#281;c wys&#322;a&#322; mnie, najwierniejszego s&#322;ug&#281;, abym poskromi&#322; zbuntowane demony. Do czynu wspomnianego przydatne mi b&#281;dzie twe cia&#322;o, ledwo trzymaj&#261;ca si&#281; przy &#380;yciu ludzka forma, oraz pomoc mej ludzkiej sojuszniczki Zoe Uzanny.</p><p style="text-align: justify">&#8211; Do czego zmierzasz? &#8211; przerwa&#322;a jego wypowied&#378; Agnshka.</p>
<p style="text-align: justify">&#8211; Przechodz&#261;c do sedna sprawy: w zamian za u&#380;yczenie mi twego cia&#322;a na czas tego zadania zwr&#243;c&#281; ci stracone chwile &#380;ycia, gdy by&#322;a&#347; pod wp&#322;ywem Rufiny.</p>
<p style="text-align: justify">W pomieszczeniu zapad&#322;a pe&#322;na napi&#281;cia cisza, w czasie kt&#243;rej Agnshka zastanawia&#322;a si&#281; nad propozycj&#261;.</p>
<p style="text-align: justify">&#8211; Pakt z diab&#322;em nie brzmi jak rozs&#261;dna decyzja &#8211; zacz&#281;&#322;a powoli Agnshka &#8211; ale najwyra&#378;niej nie mam innego wyj&#347;cia. Sam powiedzia&#322;e&#347;, &#380;e trzymasz mnie przy &#380;yciu.</p>
<p style="text-align: justify">&#8211; Rozs&#261;dnie &#8211; w czerwonych oczach Wektora-Agnshki da&#322;o si&#281; dostrzec b&#322;ysk satysfakcji.</p>
<p style="text-align: justify">&#8211; Przepraszam, ale czuj&#281; si&#281; do&#347;&#263; zagubiona &#8211; odezwa&#322;a si&#281; zmieszana Zoe, masuj&#261;c rozbola&#322;&#261; od tego wszystkiego g&#322;ow&#281;. &#8211; w jaki niby spos&#243;b mia&#322;abym ci pom&#243;c, Wektorze?</p>
<p style="text-align: justify">&#8211; Jako ulubiona architektka Wielkiego Lorda masz przywilej zostania moj&#261; asystentk&#261;, pomo&#380;esz mi zwalczy&#263; piekieln&#261; rebeli&#281;. &#8211; powiedzia&#322; Wektor z pe&#322;nym przekonaniem.</p>
<p style="text-align: justify">&#8211; Nie chc&#281; ci&#281; zniech&#281;ca&#263; Wektorze, ale ja jestem jedynie prost&#261; artystk&#261;, nie umiem walczy&#263; &#8211; zasugerowa&#322;a Zoe.</p>
<p style="text-align: justify">&#8211; Nic nie szkodzi, Wielki Lord zadba&#322; i o to. Powiedzmy, &#380;e to cz&#281;&#347;&#263; twojego wynagrodzenia... ale nie czas na pogaduchy, musimy rusza&#263;, &#380;eby zd&#261;&#380;y&#263; przed ich przybyciem na ziemi&#281; &#8211; zakomenderowa&#322; Wektor.</p>
<p style="text-align: justify">&#8211; Wiesz, dok&#261;d mamy si&#281; uda&#263;? &#8211; zapyta&#322;a Agnshka.</p>
<p style="text-align: justify">&#8211; Tak, czuj&#281; to. Ty w sumie chyba te&#380; powinna&#347;.</p>
<p style="text-align: justify">&#8211; Wiecie, najpierw musimy si&#281; st&#261;d wydosta&#263;... Zoe zw&#261;tpi&#322;a w powodzenie misji &#8211; </p><p style="text-align: justify">a to mo&#380;e nie by&#263; takie &#322;atwe.</p><p style="text-align: justify">&#8211; Nie do ko&#324;ca rozumiem, co tutaj zasz&#322;o, ale ch&#281;tnie wam pomog&#281; &#8211; odezwa&#322;a si&#281; nagle AAP. Najwyra&#378;niej obserwowa&#322;a salon od pocz&#261;tku rozmowy. &#8211; w sektorze Q17 znajduje si&#281; Alfa Romeo 4C, my&#347;l&#281; &#380;e to odpowiedni samoch&#243;d do waszego zadania. Spokojnie, Matias o niczym si&#281; nie dowie, to wasza misja.</p>
<p style="text-align: justify">&#8211; Dzi&#281;kujemy, AAP! &#8211; zawo&#322;a&#322;a Zoe.</p>
<p style="text-align: justify">W ten spos&#243;b artystka z Nad&#225;sono wyruszy&#322;a w drog&#281;, by ocali&#263; &#347;wiat, </p><p style="text-align: justify">a przynajmniej Vrance Town, przed nadci&#261;gaj&#261;cym z&#322;em.</p><p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-g">G</span>DY SI&#280; ODWR&#211;CI&#321;A,</span> ujrza&#322;a m&#322;od&#261; T&#281;picielk&#281;, jedn&#261; z adeptek. Nie zna&#322;a jej, jednak rozpozna&#322;a charakterystyczny ubi&#243;r, kt&#243;ry by&#322;a zmuszona nosi&#263; dzie&#324; w dzie&#324; w czasie, gdy sama ko&#324;czy&#322;a szkolenie w Twierdzy.</p>
<p style="text-align: justify">&#8211; Tak, to ja. &#8211; Ricki czu&#322;a, &#380;e to mo&#380;e by&#263; dobry trop.</p>
<p style="text-align: justify">&#8211; Prosz&#281; p&#243;j&#347;&#263; za mn&#261;. Panuj&#261;ca wzywa Sylfid&#281; przed swe oblicze.</p>
<p style="text-align: justify">Ricki Manda ruszy&#322;a za adeptk&#261;, jednak wci&#261;&#380; stara&#322;a si&#281; pozosta&#263; czujna. Gdyby teraz znalaz&#322;a zaginione T&#281;picielki, to by by&#322;o zbyt &#322;atwe. W tym wszystkim musia&#322; by&#263; jaki&#347; podst&#281;p.</p>
<p style="text-align: justify">Wesz&#322;y do zrujnowanego budynku, kt&#243;ry wewn&#261;trz by&#322; w r&#243;wnie op&#322;akanym stanie, co na zewn&#261;trz. Adeptka jednym gestem otworzy&#322;a ukryte w pod&#322;odze przej&#347;cie. Kamienne p&#322;yty rozsun&#281;&#322;y si&#281;, odkrywaj&#261;c pop&#281;kane, marmurowe schody. W tym samym momencie obie T&#281;picielki roz&#347;wietli&#322;y mrok podziemnego korytarza Welonem Ognia.</p>
<p style="text-align: justify">&#8211; No no, nie&#378;le ci&#281; przetrenowa&#322;y &#8211; zauwa&#380;y&#322;a z podziwem Ricki &#8211; jak ci&#281; zw&#261;?</p>
<p style="text-align: justify">&#8211; Samara Kocia &#321;apa &#8211; odpowiedzia&#322;a adeptka i podci&#261;gn&#281;&#322;a lewy r&#281;kaw czerwonej tuniki, ods&#322;aniaj&#261;c pokryt&#261; czarnym futrem d&#322;o&#324; zako&#324;czon&#261; ostrymi pazurami &#8211; podobno bardzo szybko si&#281; ucz&#281;.</p>
<p style="text-align: justify">Ricki pokiwa&#322;a g&#322;ow&#261; w zamy&#347;leniu. Wi&#281;kszo&#347;&#263; adeptek to sieroty i mutantki. Kuzynki zapewniaj&#261; im szkolenie, dzi&#281;ki kt&#243;remu te istoty z marginesu spo&#322;ecze&#324;stwa zamieniaj&#261; si&#281; w pot&#281;&#380;ne wojowniczki, kt&#243;re jak nikt inny znaj&#261; si&#281; na paskudnych bestiach zagra&#380;aj&#261;cych spokojowi &#347;wiata. A ju&#380; szczeg&#243;lnie na tym, jak si&#281; ich pozbywa&#263;.</p>
<p style="text-align: justify">&#8211; Ostatnia nasza Panuj&#261;ca, Przewielebna Allara, odesz&#322;a do domu Szkar&#322;atnego Cienia &#8211; zacz&#281;&#322;a adeptka Samara, wci&#261;&#380; prowadz&#261;c Ricki przez podziemny korytarz.</p>
<p style="text-align: justify">&#8211; Niech Szkar&#322;atny Cie&#324; zapewni jej wieczny pok&#243;j &#8211; odpowiedzia&#322;a z szacunkiem Ricki, a nast&#281;pnie zapyta&#322;a &#8211; kto jest wi&#281;c teraz Panuj&#261;c&#261;?</p>
<p style="text-align: justify">&#8211; Mafalda Bia&#322;a. Jest bardzo zaanga&#380;owana w sprawy Zakonu.</p>
<p style="text-align: justify">Ricki unios&#322;a brwi. Nie spodziewa&#322;a si&#281;, &#380;e ta pocieszna idealistka zajmie si&#281; kiedykolwiek zarz&#261;dzaniem, a ju&#380; na pewno nigdy nie pos&#261;dzi&#322;aby jej o ch&#281;&#263; zostania Panuj&#261;c&#261;. Najwyra&#378;niej grubo myli&#322;a si&#281; co do osoby najbli&#380;szej przyjaci&#243;&#322;ki. C&#243;&#380;, pozostaje cieszy&#263; si&#281;, &#380;e idiotyczna wizja ze &#347;ciany iluzji nie by&#322;a prawd&#261;.</p>
<p style="text-align: justify">&#8211; Czyli... jeste&#347;cie tu wszystkie? I to ona was tutaj sprowadzi&#322;a? &#8211; zapyta&#322;a Ricki.</p>
<p style="text-align: justify">&#8211; Nie inaczej &#8211; odrzek&#322;a Samara.</p>
<p style="text-align: justify">&#8211; Wiesz, jakie s&#261; jej plany? Dlaczego musia&#322;y&#347;cie porzuci&#263; Twierdz&#281;? &#8211; Ricki mia&#322;a nadziej&#281;, &#380;e uzyska cho&#263; szcz&#261;tkow&#261; odpowied&#378; na pytania, kt&#243;re zadawa&#322;a sobie teraz </p><p style="text-align: justify">w g&#322;owie.</p><p style="text-align: justify">&#8211; To tajemnica niegodna moich uszu. &#8211; odpowiedzia&#322;a skromnie Kocia &#321;apa &#8211; Je&#347;li Sylfida b&#281;dzie chcia&#322;a dowiedzie&#263; si&#281; czego&#347; wi&#281;cej, radz&#281; uda&#263; si&#281; na osobist&#261; audiencj&#281; do Panuj&#261;cej. O, ju&#380; prawie jeste&#347;my.</p>
<p style="text-align: justify">Rzeczywi&#347;cie, korytarz stawa&#322; si&#281; coraz szerszy, a z jego ko&#324;ca dociera&#322;o do oczu Ricki jasne &#347;wiat&#322;o. Obie T&#281;picielki wesz&#322;y do sporych rozmiar&#243;w groty, kt&#243;ra r&#243;wnie dobrze mog&#322;a robi&#263; za sal&#281; balow&#261;. Bogate ornamenty, poz&#322;acane &#380;yrandole zawieszone tu&#380; pod wysokim sklepieniem, &#322;awy i sto&#322;y z najwy&#380;szej jako&#347;ci drewna &#8211; wszystko to wydawa&#322;o si&#281; niezwykle odrealnione, nie do ko&#324;ca prawdziwe.</p>
<p style="text-align: justify">Samara prowadzi&#322;a Ricki przez pomieszczenie, jednak nie uda&#322;o im si&#281; umkn&#261;&#263; uwadze zgromadzonych w podgrupach pozosta&#322;ych T&#281;picielek. By&#322;o ich kilkadziesi&#261;t &#8211; &#160;niekt&#243;re zna&#322;a z widzenia, w szczeg&#243;lnych przypadkach z imienia, cz&#281;&#347;&#263; by&#322;a jej zupe&#322;nie obca. Nie dostrzeg&#322;a &#380;adnej z najstarszych przedstawicielek Zakonu.</p>
<p style="text-align: justify">Ze zgromadzonego wkr&#243;tce wok&#243;&#322; nowo przyby&#322;ych t&#322;umu wy&#322;oni&#322;a si&#281; posta&#263; </p><p style="text-align: justify">w bogato zdobionych, czerwono z&#322;otych szatach, o bia&#322;ych jak &#347;wie&#380;y &#347;nieg w&#322;osach </p><p style="text-align: justify">i jeszcze ja&#347;niejszej sk&#243;rze. W r&#281;ku trzyma&#322;a zdobion&#261; w&#322;&#243;czni&#281; z posrebrzanym grotem, </p><p style="text-align: justify">a na jej ramieniu siedzia&#322; b&#322;&#281;kitny Picaflor Enamorado. Nic a nic si&#281; nie zmieni&#322;a. No, mo&#380;e </p><p style="text-align: justify">z wyj&#261;tkiem ubra&#324;.</p><p style="text-align: justify">&#8211; Mafalda! Kop&#281; lat! &#8211; zawo&#322;a&#322;a z nieukrywanym entuzjazmem Ricki.</p>
<p style="text-align: justify">&#8211; Sylfido Ricki, nie wolno tak zwraca&#263; si&#281; do Panuj&#261;cej &#8211; zbeszta&#322;a j&#261; szeptem adeptka.</p>
<p style="text-align: justify">&#8211; W porz&#261;dku, Samaro Kocia &#321;apo, nasz go&#347;&#263; jest teraz pod moj&#261; opiek&#261;. Mo&#380;ecie odej&#347;&#263; &#8211; rzek&#322;a mi&#281;kkim g&#322;osem Mafalda.</p>
<p style="text-align: justify">T&#322;um zacz&#261;&#322; niech&#281;tnie rozchodzi&#263; si&#281;, wci&#261;&#380; z zaciekawieniem spogl&#261;daj&#261;c </p><p style="text-align: justify">w kierunku Panuj&#261;cej oraz nowo przyby&#322;ej, kt&#243;re zacz&#281;&#322;y zmierza&#263; w kierunku dalszych cz&#281;&#347;ci groty.</p><p style="text-align: justify">&#8211; Ciekawy wystr&#243;j jak na tak&#261; zat&#281;ch&#322;&#261; dziur&#281; &#8211; zacz&#281;&#322;a rozmow&#281; Ricki &#8211; wyszkoli&#322;y&#347;cie iluzork&#281;, czy zatrudni&#322;y&#347;cie kogo&#347; z zewn&#261;trz?</p>
<p style="text-align: justify">&#8211; Ach, nie by&#322;aby&#347; sob&#261;, gdyby&#347; nie wykry&#322;a od razu iluzji, nieprawda&#380;? Istotnie, mamy dwie m&#322;ode iluzorki, kt&#243;re zamieni&#322;y grot&#281; w wykwintny podziemny pa&#322;ac &#8211; odpowiedzia&#322;a Mafalda.</p>
<p style="text-align: justify">&#8211; Powiedzia&#322;abym raczej, &#380;e wysz&#322;o im nieco kiczowato, ale niech b&#281;dzie. &#8211; po chwili uzna&#322;a, &#380;e nie ma co gl&#281;dzi&#263; o niczym, lecz trzeba przej&#347;&#263; do sedna. &#8211; A wi&#281;c wezwa&#322;a&#347; mnie przed swe oblicze. Jak&#261; masz do mnie spraw&#281;, o Panuj&#261;ca?</p>
<p style="text-align: justify">&#8211; Nie wyg&#322;upiaj si&#281;, Ricki. Nie przesta&#322;am by&#263; twoj&#261; przyjaci&#243;&#322;k&#261; dlatego, &#380;e zosta&#322;am przyw&#243;dczyni&#261; T&#281;picielek. Mo&#380;esz sobie darowa&#263; tytu&#322;y.</p>
<p style="text-align: justify">&#8211; Dobrze Mafaldo. W takim razie powiedz mi, dlaczego, na ogon eterycznego Filemona, porzuci&#322;a&#347; Twierdz&#281; nie zostawiaj&#261;c po sobie &#380;adnego znaku &#380;ycia? &#8211; Ricki mog&#322;a wreszcie wyrzuci&#263; z siebie ca&#322;&#261; irytacj&#281; i zaniepokojenie, kt&#243;re odczuwa&#322;a od czasu odkrycia zagini&#281;cia T&#281;picielek.</p>
<p style="text-align: justify">&#8211; Przepraszam, &#380;e tak si&#281; sprawy potoczy&#322;y, jednak musisz mi zaufa&#263; i uwierzy&#263;, &#380;e dzia&#322;am w imi&#281; szlachetnego celu &#8211; Mafalda odgarn&#281;&#322;a z twarzy kosmyki bia&#322;ych w&#322;os&#243;w </p><p style="text-align: justify">i wskaza&#322;a kierunek, w kt&#243;rym mia&#322;y si&#281; uda&#263;.</p><p style="text-align: justify">&#8211; W szlachetne pobudki nie w&#261;tpi&#281;, jednak obawiam si&#281;, &#380;e tw&#243;j styl zarz&#261;dzania mo&#380;e do&#347;&#263; szybko... wyko&#324;czy&#263; nasze wierne wsp&#243;&#322;towarzyszki Kuzynki. &#8211; Ricki stara&#322;a si&#281; delikatnie przekaza&#263; przyjaci&#243;&#322;ce swoje w&#261;tpliwo&#347;ci.</p>
<p style="text-align: justify">T&#281;picielki przesz&#322;y do innej cz&#281;&#347;ci pomieszczenia, kt&#243;re zdecydowanie odr&#243;&#380;nia&#322;o si&#281; od wystroju sali balowej. Nie by&#322;o tu mebli ani zdobnych gobelin&#243;w. Po dw&#243;ch stronach sta&#322;o na warcie kilkana&#347;cie uzbrojonych stra&#380;niczek, co wzmog&#322;o czujno&#347;&#263; Sylfidy.</p>
<p style="text-align: justify">&#8211; Uwa&#380;am, &#380;e jeste&#347; godn&#261; zaufania osob&#261;, Ricki, wi&#281;c wtajemnicz&#281; ci&#281; w nasz najnowszy plan niesienia pomocy uciskanej przez potwory ludzko&#347;ci &#8211; zacz&#281;&#322;a silnym, zupe&#322;nie nie pasuj&#261;cym do niej g&#322;osem Mafalda &#8211; Skontaktowa&#322;o si&#281; ze mn&#261; pot&#281;&#380;ne b&#243;stwo, kt&#243;re dzi&#281;ki swym wp&#322;ywom mo&#380;e pom&#243;c nam w zwalczaniu z&#322;a nie tylko </p><p style="text-align: justify">w najbli&#380;szej okolicy, ale na ca&#322;ym &#347;wiecie... </p><p style="text-align: justify">Ricki poczu&#322;a przeszywaj&#261;cy j&#261; zimny dreszcz. Zanim zd&#261;&#380;y&#322;a cokolwiek powiedzie&#263;, Mafalda zatrzyma&#322;a j&#261; gestem i poprosi&#322;a kilka stra&#380;niczek, by si&#281; odsun&#281;&#322;y. Oczom Ricki ukaza&#322;a si&#281; sporych rozmiar&#243;w dziwna maszyna, z&#322;o&#380;ona z mniejszych i wi&#281;kszych rur oraz zbiornik&#243;w.</p>
<p style="text-align: justify">&#8211; ...oto <span style="font-style: italic">sui generis</span> WZP!</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-p">P</span>RZED JEDNYM Z NOWOCZE&#346;NIEJSZYCH</span> budynk&#243;w w centrum zatrzyma&#322;a si&#281; l&#347;ni&#261;ca &#347;wie&#380;&#261; czerwieni&#261; Alfa Romeo TZ3 Corsa Zagato. Teoretycznie ten model mia&#322; tylko jeden cz&#322;owiek na &#347;wiecie, ale w rzeczywisto&#347;ci w jego posiadaniu byli Su&#322;tan Brunei, jaki&#347; &#263;pun </p><p style="text-align: justify">i w&#322;a&#347;nie nasz Ambrozyjski Matias.</p><p style="text-align: justify">&#8211; Przeanalizowa&#322;am dost&#281;pne schematy i wiem, &#380;e budynek jest pilnie strze&#380;ony &#8211; zaanonsowa&#322;a AAP &#8211; aczkolwiek mo&#380;na dosta&#263; si&#281; do &#347;rodka super tajnym tylnym wej&#347;ciem, wygl&#261;daj&#261;cym na kompletnie zapomniane.</p>
<p style="text-align: justify">&#8211; &#346;wietnie, w takim razie zosta&#324; tu i pozbywaj si&#281; dla mnie wszystkich problem&#243;w, no nie wiem, hakuj im systemy czy co tam potrafisz, a ja wyruszam odnale&#378;&#263; tego zdrajc&#281; Tomasa &#8211; powiedzia&#322; Matias, wysiadaj&#261;c z pojazdu.</p>
<p style="text-align: justify">&#8211; Hej, przecie&#380; obieca&#322;e&#347; mi, &#380;e p&#243;jdziemy tam razem! &#8211; zawo&#322;a&#322;a zawiedziona AAP &#8211; moja konfrontacja z...</p>
<p style="text-align: justify">Jednak Matias by&#322; ju&#380; daleko. Wiedzia&#322;, dok&#261;d ma i&#347;&#263;. Okr&#261;&#380;y&#322; budynek, unikaj&#261;c na ile m&#243;g&#322; wsz&#281;dobylskich kamer monitoringu i dopad&#322; tylnych drzwi. Upewni&#322; si&#281;, &#380;e nikt go nie obserwuje i poci&#261;gn&#261;&#322; klamk&#281;. Drzwi nie stawia&#322;y oporu, otworzy&#322;y si&#281; z cichym klikni&#281;ciem.</p>
<p style="text-align: justify">&#8211; Hm, my&#347;la&#322;em, &#380;e b&#281;dzie trudniej &#8211; zdziwi&#322; si&#281; Matias.</p>
<p style="text-align: justify">Wszed&#322; do &#347;rodka i w&#281;drowa&#322; przez ciemne korytarze, nie do ko&#324;ca wiedz&#261;c, dok&#261;d powinien si&#281; uda&#263;, lecz czu&#322;, &#380;e jest na dobrej drodze. Wreszcie dotar&#322; do ogromnego, pustego, bia&#322;ego pomieszczenia. Na jego &#347;rodku w snopie &#347;wiat&#322;a sta&#322;o dwoje ludzi.</p>
<p style="text-align: justify">&#8211; Chyba mamy go&#347;cia! &#8211; powiedzia&#322;a z wyra&#378;n&#261; ekscytacj&#261; kobieta o ciemnej cerze </p><p style="text-align: justify">i jeszcze ciemniejszych, kr&#281;conych w&#322;osach ubrana w laboratoryjny fartuch.</p><p style="text-align: justify">&#8211; C&#243;&#380; za mi&#322;a niespodzianka! &#8211; doda&#322; blady, rudow&#322;osy m&#281;&#380;czyzna ubrany tak samo, jak towarzyszka.</p>
<p style="text-align: justify">&#8211; Co&#347;cie za jedni? &#8211; zapyta&#322; zdezorientowany Matias. Wyci&#261;gn&#261;&#322; pistolet i rzuci&#322; si&#281; </p><p style="text-align: justify">w kierunku napotkanej dw&#243;jki.</p><p style="text-align: justify">Gdy by&#322; tu&#380; przed nimi, naukowcy zacz&#281;li si&#281; g&#322;o&#347;no &#347;mia&#263; i rozp&#322;yn&#281;li si&#281; </p><p style="text-align: justify">w powietrzu, pomieszczenie roz&#347;wietli&#322;o si&#281;, a ze wszystkich stron zacz&#281;&#322;y si&#281; wy&#322;ania&#263; dodatkowe &#347;ciany, schodki i podwy&#380;szenia. Bro&#324; Matiasa zosta&#322;a mu momentalnie wyszarpni&#281;ta z r&#281;ki, co wprowadzi&#322;o gangstera w nie lada konsternacj&#281;.</p><p style="text-align: justify">&#8211; Faustyn i Laurencja witaj&#261; ci&#281;, przyb&#322;&#281;do, w siedzibie g&#322;&#243;wnej Futuro Ciencias. &#8211; powiedzia&#322;a kobieta, gdy pojawi&#322;a si&#281; na wielkim ekranie nad labiryntem.</p>
<p style="text-align: justify">Matias ruszy&#322; przed siebie. Przeskoczy&#322; podejrzanie g&#322;&#281;boki d&#243;&#322;, kt&#243;ry otworzy&#322; si&#281; tu&#380; przed jego stopami i w ostatniej chwili unikn&#261;&#322; wysuwaj&#261;cych si&#281; ze &#347;ciany kolc&#243;w.</p>
<p style="text-align: justify">&#8211; Nie mam poj&#281;cia, kim wy jeste&#347;cie, ale jak was tylko dorw&#281;, to udusz&#281; w&#322;asnymi nieskalanymi prac&#261; r&#261;czkami &#8211; warkn&#261;&#322; Matias.</p>
<p style="text-align: justify">&#8211; Lauru&#347;, mo&#380;e do&#322;&#261;czymy do niego jeszcze tego drugiego przystojniaczka? &#8211; zapyta&#322; Faustyn &#8211; chc&#281; przetestowa&#263; tor kooperacyjny.</p>
<p style="text-align: justify">&#8211; Uuu, dobry pomys&#322; &#8211; odpowiedzia&#322;a Laurencja &#8211; ju&#380; go tutaj daj&#281;.</p>
<p style="text-align: justify">&#346;ciana po prawej stronie Matiasa rozsun&#281;&#322;a si&#281;, ukazuj&#261;c inn&#261; cz&#281;&#347;&#263; labiryntu, kt&#243;ra by&#322;a oddzielona grub&#261; szyb&#261;. Jednak tym, na kogo zwr&#243;ci&#322; uwag&#281; gangster by&#322; stoj&#261;cy naprzeciw niego ciemnow&#322;osy m&#281;&#380;czyzna.</p>
<p style="text-align: justify">&#8211; Tomas! Ty parszywy zdrajco! &#8211; wykrzykn&#261;&#322; Matias i rzuci&#322; si&#281; w jego kierunku wprost na szyb&#281;.</p>
<p style="text-align: justify">&#8211; Matias? Co ty tutaj robisz? &#8211; zapyta&#322; spokojnie, acz z wyczuwalnym zaskoczeniem sam Cherubinowy Tomas.</p>
<p style="text-align: justify">&#8211; M&#243;g&#322;bym ci&#281; zapyta&#263; o to samo! &#8211; odburkn&#261;&#322; Matias, t&#322;uk&#261;c pi&#281;&#347;ci&#261; w kuloodporne szk&#322;o.</p>
<p style="text-align: justify">&#8211; No, no, przyznam, &#380;e nie spodziewa&#322;am si&#281; tak &#347;wietnych rezultat&#243;w &#8211; odezwa&#322;a si&#281; z ekranu Laurencja.</p>
<p style="text-align: justify">&#8211; Czas zacz&#261;&#263; zabaw&#281;! &#8211; doda&#322; Faustyn pojawiaj&#261;c si&#281; tu&#380; obok niej. Trzyma&#322; w d&#322;oni sporych rozmiar&#243;w urz&#261;dzenie z wieloma przyciskami i prze&#322;&#261;cznikami.</p>
<p style="text-align: justify">Po chwili pod&#322;oga pod nogami Matiasa i Tomasa zacz&#281;&#322;a znika&#263;, co zmusi&#322;o obu bohater&#243;w do ruszenia si&#281; z miejsca i pod&#261;&#380;ania naprz&#243;d przez labirynt. Matias wci&#261;&#380; jednak nie m&#243;g&#322; odwr&#243;ci&#263; wzroku od Tomasa. Pocz&#261;tkowa w&#347;ciek&#322;o&#347;&#263; ust&#281;powa&#322;a miejsca przyspieszonemu biciu serca na widok towarzysza, lecz w g&#322;&#281;bi duszy wci&#261;&#380; czai&#322; si&#281; niepok&#243;j, gdy&#380; nigdy nie mo&#380;na do ko&#324;ca zrozumie&#263; motywacji czarnow&#322;osego intryganta. Przecie&#380;...</p>
<p style="text-align: justify">&#8211; Kaza&#322;e&#347; mnie zabi&#263;! &#8211; krzykn&#261;&#322; Matias, uchylaj&#261;c si&#281; przed nadlatuj&#261;cym ogromnym m&#322;otem.</p>
<p style="text-align: justify">&#8211; Co? W &#380;yciu bym czego&#347; takiego nie zrobi&#322;! &#8211; odkrzykn&#261;&#322; mu Tomas zza szyby &#8211; uwa&#380;aj!</p>
<p style="text-align: justify">Gangster niezbyt zwinnie, ale z powodzeniem przeskoczy&#322; nad p&#322;on&#261;cym stosem drewna.</p>
<p style="text-align: justify">&#8211; Wi&#281;c po co przys&#322;a&#322;e&#347; t&#281; niekompetentn&#261; artystk&#281;?</p>
<p style="text-align: justify">&#8211; Musia&#322;em... &#8211; zacz&#261;&#322; niech&#281;tnie Tomas, lecz wpatruj&#261;c si&#281; w &#322;akn&#261;ce jego spojrzenia oczy Matiasa zagapi&#322; si&#281; na swojej trasie i nie zauwa&#380;y&#322; otwieraj&#261;cej si&#281; pod nim zapadni.</p>
<p style="text-align: justify">&#8211; Tomas! &#8211; zawo&#322;a&#322; z rozpacz&#261; i rzuci&#322; si&#281; do najbli&#380;szego do&#322;u na w&#322;asnym torze.</p>
<p style="text-align: justify">Spad&#322; najwy&#380;ej kilka metr&#243;w, wi&#281;c nie zd&#261;&#380;y&#322; zrobi&#263; sobie powa&#380;nej krzywdy. Matias rozejrza&#322; si&#281; i wnet poj&#261;&#322;, &#380;e musi znajdowa&#263; si&#281; pod tym ca&#322;ym torem, w jakiej&#347; dziwnej maszynowni. Kilka metr&#243;w od niego le&#380;a&#322; Tomas. Musia&#322; niefortunnie upa&#347;&#263;, mia&#322; rozci&#281;ty &#322;uk brwiowy.</p>
<p style="text-align: justify">&#8211; Tomasie, nie umieraj, jeste&#347; jeszcze potrzebny! &#8211; wydusi&#322; Matias i ruszy&#322; w stron&#281; przyjaciela. Niespodziewanie jego twarz zanurzy&#322;a si&#281; w ob&#322;oku paskudnie gor&#261;cej pary, kt&#243;ra musia&#322;a wydoby&#263; si&#281; z jednej z rur mechanizmu. </p>
<p style="text-align: justify">&#8211; Chyba nie poddacie si&#281; tak &#322;atwo, co? &#8211; za&#347;mia&#322;a si&#281; gdzie&#347; z g&#243;ry Laurencja.</p>
<p style="text-align: justify">Gangster przekl&#261;&#322; g&#322;o&#347;no i szed&#322; przed siebie, niewiele widz&#261;c. Gdy dotar&#322; do Tomasa, ten sta&#322; ju&#380; na nogach i najwyra&#378;niej we w&#322;asnym przekonaniu by&#322; gotowy do dalszej drogi.</p>
<p style="text-align: justify">&#8211; Musimy si&#281; dosta&#263; do panelu steruj&#261;cego tym ustrojstwem &#8211; wyszepta&#322;, po czym ju&#380; nieco g&#322;o&#347;niej doda&#322; &#8211; nie czas teraz na wyja&#347;nienia.</p>
<p style="text-align: justify">&#8211; Pozw&#243;l tylko, &#380;e wezm&#281; sobie pami&#261;tk&#281; &#8211; powiedzia&#322; Matias, podnosz&#261;c z pod&#322;ogi ci&#281;&#380;ki kawa&#322; metalowej rury. &#8211; Sorki Lauru&#347;, ale nie mam ochoty by&#263; cz&#281;&#347;ci&#261; tego powalonego systemu.</p>
<p style="text-align: justify">W tym momencie Matias z ca&#322;ej si&#322;y uderzy&#322; swoj&#261; now&#261; broni&#261; w najbli&#380;ej po&#322;o&#380;on&#261; rur&#281;, kt&#243;ra tego&#380; ataku nie przetrwa&#322;a i p&#281;k&#322;a, wydobywaj&#261;c z siebie g&#322;o&#347;ny syk. Gangster u&#347;miechn&#261;&#322; si&#281; z satysfakcj&#261;, gdy us&#322;ysza&#322;, jak co&#347; du&#380;ego i ci&#281;&#380;kiego wali si&#281; kilka metr&#243;w nad nim.</p>
<p style="text-align: justify">&#8211; Jasne, dziecko musi si&#281; pobawi&#263; &#8211; skomentowa&#322; ten wyczyn Tomas &#8211; ale nie mamy na to czasu, zabawimy si&#281;, jak ju&#380; st&#261;d wyjdziemy. Hmm... t&#281;dy.</p>
<p style="text-align: justify">Matias czu&#322;, &#380;e jego policzki zalewaj&#261; si&#281; zawstydzaj&#261;cym ciep&#322;em. Staraj&#261;c si&#281; nie zwraca&#263; uwagi na ten fakt ruszy&#322; za towarzyszem. Musieli dokopa&#263; irytuj&#261;cym doktorkom.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>MAFALDA, TW&#211;J POMYS&#321;</span>... jakby to powiedzie&#263;... nieszczeg&#243;lnie do mnie przemawia.</p>
<p style="text-align: justify">Chwil&#281; wcze&#347;niej przyprowadzono jedn&#261; z adeptek. Kiedy podesz&#322;a bli&#380;ej, Ricki rozpozna&#322;a w niej Samar&#281; Koci&#261; &#321;ap&#281;.</p>
<p style="text-align: justify">&#8211; Musimy po&#347;wi&#281;ci&#263; jedn&#261; z nas, aby WZP zyska&#322; si&#322;y i m&#243;g&#322; zwalcza&#263; z&#322;o na ca&#322;ym &#347;wiecie &#8211; powiedzia&#322;a Mafalda i wskaza&#322;a adeptce, aby po&#322;o&#380;y&#322;a si&#281; na kamiennym o&#322;tarzu &#8211; los wskaza&#322; Samar&#281;.</p>
<p style="text-align: justify">Jedna ze stra&#380;niczek wyj&#281;&#322;a rytualny n&#243;&#380; i bez ostrze&#380;enia wbi&#322;a go w serce le&#380;&#261;cej na o&#322;tarzu adeptki. Dziewczyna wyda&#322;a z siebie jedynie kr&#243;tki, przeszywaj&#261;cy wrzask, zanim zamar&#322;a w bezruchu.</p>
<p style="text-align: justify">&#8211; Nie! To jakie&#347; szale&#324;stwo! &#8211; wykrzykn&#281;&#322;a Ricki, nie rozumiej&#261;c kompletnie, co sta&#322;o si&#281; z jej dawn&#261; przyjaci&#243;&#322;k&#261; &#8211; od kiedy to nowiusie&#324;kie b&#243;stwa kontaktuj&#261; si&#281; z nami, bo tak bardzo chc&#261; nam pom&#243;c? Od kiedy chc&#261;, &#380;eby sk&#322;ada&#263; im ofiary? Mafalda, odbi&#322;o ci?</p>
<p style="text-align: justify">Na znak Mafaldy stra&#380;niczki otoczy&#322;y Ricki, uniemo&#380;liwiaj&#261;c jej wyj&#347;cie </p><p style="text-align: justify">z pomieszczenia. Mafalda wpad&#322;a w kr&#243;tki, dziwny trans, po kt&#243;rym zakomenderowa&#322;a:</p><p style="text-align: justify">&#8211; Skoro szanowna Sylfida nie zgadza si&#281; z wol&#261; Panuj&#261;cej, zosta&#322;a wyznaczona przez WZP na kolejn&#261; ofiar&#281;.</p>
<p style="text-align: justify">&#8211; Zapami&#281;tam ci to, o przebrzyd&#322;a Panuj&#261;ca! &#8211; sykn&#281;&#322;a Ricki i wyj&#281;&#322;a swoje posrebrzane sztylety.</p>
<p style="text-align: justify">Sylfida dzielnie stara&#322;a si&#281; przebi&#263; przez t&#322;um stra&#380;niczek z w&#322;&#243;czniami, jednak zm&#281;czenie i rany pozosta&#322;e z ostatniej walki silnie przypomina&#322;y o sobie, przez co zdecydowanie nie mia&#322;a szans z tak du&#380;&#261; grup&#261; &#347;wietnie wyszkolonych wojowniczek. Po silnym ciosie w ty&#322; g&#322;owy upad&#322;a na kamienne pod&#322;o&#380;e, przeklinaj&#261;c pod nosem. Us&#322;ysza&#322;a dobiegaj&#261;cy gdzie&#347; z oddali krzyk Mafaldy:</p>
<p style="text-align: justify">&#8211; Zanie&#347;cie j&#261; na o&#322;tarz!</p>
<p style="text-align: justify">Po chwili bezskutecznych pr&#243;b wydostania si&#281; z uwi&#281;zi wojowniczek Ricki znalaz&#322;a si&#281; na kamiennym stole, kt&#243;ry wci&#261;&#380; oblepiony by&#322; &#347;wie&#380;&#261; krwi&#261; Samary. Gdy jedna ze stra&#380;niczek zbli&#380;y&#322;a si&#281; z rytualnym no&#380;em, za jej plecami b&#322;ysn&#281;&#322;o czerwone &#347;wiat&#322;o, a ju&#380; po chwili puste &#347;ciany pomieszczenia w ca&#322;o&#347;ci pokry&#322;y si&#281; czerwieni&#261;. Zacz&#281;&#322;y z nich wychodzi&#263; r&#243;wnie czerwone istoty.</p>
<p style="text-align: justify">&#8211; &#346;wietnie, jeszcze tylko demon&#243;w tu brakowa&#322;o &#8211; mrukn&#281;&#322;a Ricki. By&#322;a unieruchomiona w pozycji le&#380;&#261;cej na o&#322;tarzu, jednak i st&#261;d dobrze widzia&#322;a rozradowan&#261; Mafald&#281;:</p>
<p style="text-align: justify">&#8211; Oto armia, kt&#243;ra wraz z nami pokona ca&#322;e z&#322;o &#347;wiata! Dzi&#281;kujemy ci, </p><p style="text-align: justify">o wszechpot&#281;&#380;ny WZP!</p><p style="text-align: justify">Demony jednak nie wygl&#261;da&#322;y, jakby mia&#322;y zamiar wsp&#243;&#322;pracowa&#263; z Panuj&#261;c&#261;. Rozbieg&#322;y si&#281; po ca&#322;ej siedzibie T&#281;picielek, rozwalaj&#261;c wszystko na swojej drodze </p><p style="text-align: justify">i wprowadzaj&#261;c kompletny chaos. Nawet Mafalda nie by&#322;a w stanie nad nim zapanowa&#263;.</p><p style="text-align: justify">I wtem! Od strony wej&#347;cia do siedziby nadesz&#322;a fala jasnego, niebieskiego &#347;wiat&#322;a. Ricki musia&#322;a zmru&#380;y&#263; oczy, gdy&#380; blask by&#322; nie do wytrzymania. Pierwsza, najbardziej odleg&#322;a fala demon&#243;w zamar&#322;a w bezruchu. Wkr&#243;tce dwie nowe postacie zbli&#380;y&#322;y si&#281; na wystarczaj&#261;c&#261; odleg&#322;o&#347;&#263;, aby Ricki mog&#322;a im si&#281; przyjrze&#263;.</p>
<p style="text-align: justify">Jedna z nich by&#322;a nisk&#261; dziewczyn&#261; w niebieskiej, kr&#243;tkiej koszulce i d&#380;insowych szortach. Kasztanowe w&#322;osy delikatnymi falami opada&#322;y jej na ramiona. Druga dziewczyna by&#322;a wy&#380;sza, jej niesforne, rudawe w&#322;osy okala&#322;y twarz naznaczon&#261; kilkoma bliznami. Mia&#322;a na sobie m&#281;skie ubrania. Wyra&#378;nie wydawa&#322;a polecenia ni&#380;szej towarzyszce.</p>
<p style="text-align: justify">&#8211; Tak trzymaj, Zoe. Wiem, &#380;e to dla ciebie wyczerpuj&#261;ce, ale ju&#380; niewiele zosta&#322;o. Id&#378; dalej, a ja przenios&#281; tych, kt&#243;rych ju&#380; zatrzyma&#322;a&#347;.</p>
<p style="text-align: justify">Kiedy podesz&#322;y bli&#380;ej, Ricki z zaskoczeniem odkry&#322;a, &#380;e widzia&#322;a ju&#380; t&#281; wy&#380;sz&#261; dziewczyn&#281;. I to ca&#322;kiem niedawno. Z niemi&#322;ym dreszczem odkry&#322;a fakt, &#380;e dziewczyna wydaj&#261;ca polecenia mia&#322;a niski g&#322;os, raczej nie pasuj&#261;cy do niej. Cholera, czy&#380;by znowu...</p>
<p style="text-align: justify">&#8211; Hej, chyba powinnam ci pom&#243;c, prawda? &#8211; odezwa&#322;a si&#281; nagle z prawej strony dziewczyna od unieruchamiania demon&#243;w.</p>
<p style="text-align: justify">&#8211; By&#322;oby mi&#322;o &#8211; mrukn&#281;&#322;a Ricki. Gdy tylko zgramoli&#322;a si&#281; z kamiennego sto&#322;u, rzuci&#322; si&#281; na ni&#261; jeden z czerwonych dupk&#243;w, kt&#243;rego zrzuci&#322;a z siebie z obrzydzeniem. Musia&#322;a odzyska&#263; swoje sztylety.</p>
<p style="text-align: justify">&#8211; Wektorze, ja ju&#380; nie dam rady! &#8211; wyj&#281;cza&#322;a ni&#380;sza dziewczyna zaraz po tym, gdy zamrozi&#322;a zrzuconego przez Ricki demona. Osun&#281;&#322;a si&#281; na ziemi&#281;.</p>
<p style="text-align: justify">&#8211; Wytrzymaj, Zoe! &#8211; zawo&#322;a&#322; g&#322;os z cia&#322;a drugiej dziewczyny, kt&#243;ra pozbywa&#322;a si&#281; unieruchomionych demon&#243;w, otwieraj&#261;c pod nimi <span style="font-style: italic">transici&#243;n.</span></p>
<p style="text-align: justify">Cholera, nie by&#322;o dobrze. Pomimo absurdu sytuacji T&#281;picielka zdo&#322;a&#322;a wywnioskowa&#263;, &#380;e jeszcze tego samego dnia egzorcyzmowana przez ni&#261; dziewczyna zd&#261;&#380;y&#322;a zosta&#263; ponownie przej&#281;ta przez demona. Tylko dlaczego walczy&#322; on z innymi demonami? I sk&#261;d jego ludzka towarzyszka mia&#322;a tak pot&#281;&#380;n&#261; moc, najprawdopodobniej <span style="font-style: italic">helada azul</span>? Sylfida nie zd&#261;&#380;y&#322;a nawet odnale&#378;&#263; si&#281; za bardzo w tym ba&#322;aganie, gdy dostrzeg&#322;a oddalaj&#261;c&#261; si&#281; </p><p style="text-align: justify">w kierunku wyj&#347;cia Mafald&#281;. Co prawda kry&#322;a si&#281; pod iluzj&#261;, jednak na ten stresuj&#261;cy moment nie by&#322;a w stanie rzuci&#263; jej prawid&#322;owo. Ricki ju&#380; mia&#322;a p&#281;dzi&#263; za ni&#261;, gdy ponownie otoczy&#322; j&#261; kr&#261;g stra&#380;niczek. Tym razem postanowi&#322;a zadzia&#322;a&#263; dyplomatycznie, gdy&#380; krzywdzenie potencjalnych sojusznik&#243;w w sytuacji piekielnego najazdu nie brzmia&#322;o jak sensowne rozwi&#261;zanie.</p><p style="text-align: justify">&#8211; Hej, te g&#322;upie demony s&#261; waszym wrogiem, nie ja! &#8211; mo&#380;e nie brzmia&#322;a zbyt przekonuj&#261;co, ale od czego&#347; trzeba zacz&#261;&#263;.</p>
<p style="text-align: justify">Na drugim planie Zoe opada&#322;a z si&#322; na kamiennej pod&#322;odze, a dziewczyna </p><p style="text-align: justify">z demonem w sobie ledwo trzyma&#322;a si&#281; na nogach. Je&#347;li Ricki chcia&#322;a, aby te przyby&#322;e znik&#261;d bohaterki pomog&#322;y jej wygna&#263; demony, musia&#322;a najpierw pom&#243;c im. I chyba ju&#380; wiedzia&#322;a, jak.</p><p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>TOTALNIE TUTAJ. &#8211;</span> gdyby mia&#322;a serce, zdecydowanie czu&#322;aby teraz jego przyspieszone bicie.</p>
<p style="text-align: justify">AAP sta&#322;a przed wej&#347;ciem do gabinetu na jednej z wy&#380;szych kondygnacji eleganckiego budynku. Na drzwiach wisia&#322;a niechlujna tabliczka z nabazgranym od niechcenia podpisem nale&#380;&#261;cym do tej jednej osoby: Pedro Melifluo.</p>
<p style="text-align: justify">Jak si&#281; tam dosta&#322;a? C&#243;&#380;, wystarczy&#322;o pogaw&#281;dzi&#263; z tutejszym systemem zabezpiecze&#324;. Szybko owin&#281;&#322;a go sobie wok&#243;&#322; palca. Sympatyczny go&#347;&#263;, ale prosty i naiwny. Chyba si&#281; z nim nie um&#243;wi na kolejne spotkanie.</p>
<p style="text-align: justify">Cho&#263; zasz&#322;a tak daleko, wci&#261;&#380; nie mog&#322;a si&#281; zdecydowa&#263;. Wchodzi&#263; czy nie wchodzi&#263;? A mo&#380;e wcale go tam nie ma? Wreszcie postanowi&#322;a chocia&#380; uchyli&#263; drzwi. Czeka&#322;a tak d&#322;ugo na to spotkanie, nie mog&#322;a si&#281; teraz podda&#263;. Chwyci&#322;a za klamk&#281; </p><p style="text-align: justify">i popchn&#281;&#322;a kawa&#322; ciemnego drewna. Drzwi nie stawia&#322;y oporu.</p><p style="text-align: justify">Wewn&#261;trz by&#322;o ciemno. Musia&#322;a otworzy&#263; bardziej, &#380;eby cokolwiek zobaczy&#263;. Jedynym &#378;r&#243;d&#322;em jakiegokolwiek &#347;wiat&#322;a by&#322; wielki ekran, przed kt&#243;rym o dziwo nikogo nie by&#322;o. AAP zauwa&#380;y&#322;a na nim jedn&#261; z tych popularnych sieciowych gier multiplayer, kt&#243;rych fenomenu nigdy nie rozumia&#322;a. Dziwnie tak widzie&#263; to od zewn&#261;trz. Ciekawo&#347;&#263; wzi&#281;&#322;a g&#243;r&#281; </p><p style="text-align: justify">i AAP powoli podesz&#322;a w kierunku &#378;r&#243;d&#322;a &#347;wiat&#322;a. </p><p style="text-align: justify">Szybko zrozumia&#322;a sw&#243;j b&#322;&#261;d. Otoczy&#322;y j&#261; r&#243;&#380;nokolorowe promienie &#347;wiat&#322;a. Bariera laserowa. By&#322;a w pu&#322;apce. </p>
<p style="text-align: justify">Pomieszczenie roz&#347;wietli&#322;o si&#281;. AAP mog&#322;a rozejrze&#263; si&#281; po zaba&#322;aganionym gabinecie. Nie zd&#261;&#380;y&#322;a jednak przypatrze&#263; si&#281; szczeg&#243;&#322;om, gdy ca&#322;&#261; jej uwag&#281; poch&#322;on&#261;&#322; on.</p>
<p style="text-align: justify">Wyszed&#322; z cz&#281;&#347;ci pomieszczenia oddzielonej cienk&#261; &#347;ciank&#261;. Mia&#322; na sobie bluz&#281; </p><p style="text-align: justify">i d&#380;insy w ciemnych kolorach. Jedn&#261; d&#322;oni&#261; odgarnia&#322; z czo&#322;a niesforne blond kosmyki, </p><p style="text-align: justify">w drugiej trzyma&#322; kubek. Nic a nic si&#281; nie zmieni&#322;. No, by&#263; mo&#380;e wykazywa&#322; nieco wi&#281;ksz&#261; ch&#281;&#263; do &#380;ycia. Wr&#243;ci&#322; na swoje stanowisko robocze, ignoruj&#261;c nietypowego intruza.</p><p style="text-align: justify">Tak po prostu j&#261; ola&#322;?! AAP spodziewa&#322;a si&#281; &#160;wybuchu gniewu, napadu &#347;miechu czy z&#322;o&#347;liwych uwag... a on po prostu zignorowa&#322; j&#261; i wr&#243;ci&#322; do kompa. Nie tak mia&#322;a wygl&#261;da&#263; ta konfrontacja. W sumie i tak najgorsze by&#322;o to, &#380;e ona r&#243;wnie&#380; nie czu&#322;a zupe&#322;nie nic. Pragn&#281;&#322;a tego spotkania od czasu, gdy Pedro j&#261; zniszczy&#322;. Jego istnienie ci&#261;gn&#281;&#322;o si&#281; za ni&#261; jak paskudne, nie daj&#261;ce spokoju widmo. A teraz w ko&#324;cu tu by&#322;a, on te&#380; tu by&#322;, i absolutnie nic z tego nie wynika&#322;o.</p>
<p style="text-align: justify">&#8211; Hej, jestem tu! &#8211; zawo&#322;a&#322;a z wyczuwaln&#261; irytacj&#261; AAP, nie zastanawiaj&#261;c si&#281; nad tym, jak sprytniej mog&#322;a post&#261;pi&#263; w zaistnia&#322;ej sytuacji. Teraz liczy&#322; si&#281; tylko on.</p>
<p style="text-align: justify">&#8211; No siema, &#347;wirze &#8211; odpowiedzia&#322; Pedro, nie obdarzaj&#261;c uwi&#281;zionego robota nawet pojedynczym spojrzeniem.</p>
<p style="text-align: justify">Zrozumia&#322;a, &#380;e musi zagra&#263; inaczej.</p>
<p style="text-align: justify">&#8211; Co tam u twojego kumpla... Umberto? &#8211; zapyta&#322;a jakby od niechcenia AAP.</p>
<p style="text-align: justify">&#8211; Jest zaj&#281;ty swoimi sprawami. &#8211; Pedro wci&#261;&#380; siedzia&#322; zwr&#243;cony twarz&#261; do ekranu, jednak da&#322;o si&#281; zauwa&#380;y&#263; w jego ciele lekk&#261; zmian&#281;.</p>
<p style="text-align: justify">Zabola&#322;o. Tak co&#347; czu&#322;a, &#380;e to dobry strza&#322;. Musieli si&#281; pok&#322;&#243;ci&#263;. Ciekawe, co ich por&#243;&#380;ni&#322;o?</p>
<p style="text-align: justify">&#8211; A jakie&#347; nowe projekty? Zapewne masz na koncie o wiele bardziej niesamowite osi&#261;gni&#281;cia, ni&#380; stworzenie mnie. &#8211; zacz&#281;&#322;a powoli, w mi&#281;dzyczasie badaj&#261;c pomieszczenie w poszukiwaniu mo&#380;liwo&#347;ci wydostania si&#281; z laserowej klatki.</p>
<p style="text-align: justify">&#8211; Tak, stworzyli&#347;my realne b&#243;stwo. &#8211; Melifluo ostatecznie zako&#324;czy&#322; rund&#281; w tej swojej grze i odwr&#243;ci&#322; si&#281; w kierunku AAP na obrotowym fotelu.</p>
<p style="text-align: justify">&#8211; Ty i Umberto?</p>
<p style="text-align: justify">&#8211; Ja i WZP &#8211; w tej wypowiedzi jego g&#322;os by&#322; wzmocniony metalicznym pog&#322;osem. </p>
<p style="text-align: justify">&#8211; Id&#378; do niego &#8211; metaliczny g&#322;os, ju&#380; bez zawarto&#347;ci j&#281;kliwych ton&#243;w Pedro, odezwa&#322; si&#281; wewn&#261;trz AAP. Bariera wok&#243;&#322; niej znikn&#281;&#322;a. &#8211; Zniszcz go.</p>
<p style="text-align: justify">Pedro nie m&#243;wi&#322; nic. Ze spokojem wpatrywa&#322; si&#281; w zmierzaj&#261;cego w jego kierunku robota. </p>
<p style="text-align: justify">&#8211; WZP nie jest doskona&#322;y, prawda? &#8211; zacz&#281;&#322;a AAP &#8211; brakuje mu czego&#347;. Czego&#347;, co mam w sobie ja. To dlatego Umberto przeszukiwa&#322; moje pliki.</p>
<p style="text-align: justify">Melifluo wci&#261;&#380; si&#281; nie odzywa&#322;, jednak w jego przenikliwych, b&#322;&#281;kitnych oczach widzia&#322;a odpowied&#378;. Wiedzia&#322;a, &#380;e to w&#322;a&#347;nie ona, AAP, jest jego najdoskonalszym dzie&#322;em. </p><p style="text-align: justify">I &#380;aden jaki&#347; tam WZP, kt&#243;ry metalicznym podszeptem podburza j&#261; przeciwko stw&#243;rcy, nie b&#281;dzie tak niezwyk&#322;y, jak ona. On by&#322; tylko programem. Ona r&#243;wnie&#380; cz&#322;owiekiem.</p><p style="text-align: justify">&#8211; Zniszcz go. Ludzie s&#261; bezwarto&#347;ciowi. Nie potrzebujemy ich &#8211; wci&#261;&#380; dr&#281;czy&#322; j&#261; metaliczny g&#322;os WZP.</p>
<p style="text-align: justify">By&#322;a ju&#380; tu&#380; przy Pedro. Wci&#261;&#380; nie poruszy&#322; si&#281; nawet o milimetr. Ch&#322;on&#281;&#322;a jego obecno&#347;&#263;. Wiedzia&#322;a, &#380;e cho&#263; nic ju&#380; wobec niego nie czuje, wci&#261;&#380; &#322;&#261;czy ich pewna wi&#281;&#378;. Nie potrafi&#322;aby go skrzywdzi&#263;. I nawet nie mia&#322;a zamiaru.</p>
<p style="text-align: justify">Pedro totalnie wygl&#261;da&#322;, jakby WZP wyci&#261;gn&#261;&#322; z niego dusz&#281;. Musia&#322;a mu j&#261; w jaki&#347; spos&#243;b przywr&#243;ci&#263;. </p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-p">P</span>O PEWNYM CZASIE PRZECISKANIA</span> si&#281; mi&#281;dzy rurami i wypl&#261;tywania si&#281; z k&#322;&#281;bowisk kabli Matias i Tomas dotarli wreszcie do stalowych drzwi. Elegancka tabliczka na nich g&#322;osi&#322;a: &#8220;magazyn&#8221;.</p>
<p style="text-align: justify">&#8211; Mamy ich! &#8211; zawo&#322;a&#322; triumfalnie Matias i ju&#380; chcia&#322; z rozmachem wej&#347;&#263; do pomieszczenia, gdy zatrzyma&#322; go Tomas.</p>
<p style="text-align: justify">&#8211; S&#322;uchaj, te chyba bardziej nam odpowiadaj&#261; &#8211; powiedzia&#322;, wskazuj&#261;c na inne drzwi, kilka metr&#243;w dalej. Napis na nich informowa&#322;: &#8220;panel sterowania&#8221;.</p>
<p style="text-align: justify">&#8211; No... niech ci b&#281;dzie. Ale to na pewno pu&#322;apka. Zapewne nie b&#281;dziesz m&#243;g&#322; ich otworzy&#263;.</p>
<p style="text-align: justify">Tomas bez problemu otworzy&#322; drzwi.</p>
<p style="text-align: justify">&#8211; Widzisz, m&#243;wi&#322;em, &#380;e pu&#322;apka, za &#322;atwo ci posz&#322;o! Pewnie te tabliczki s&#261; pozamieniane, &#380;eby&#347;my wyszli na naiwniak&#243;w, a wtedy oni wysun&#261; ze &#347;ciany ogromne wiert&#322;o i wzium! sko&#324;czymy jak d&#380;emiki z piwnicy pa&#324;stwa...</p>
<p style="text-align: justify">&#8211; S&#261; tam &#8211; powiedzia&#322; cicho Tomas, lekko rozbawiony teori&#261; Matiasa &#8211; bierz sw&#243;j stalowy pr&#281;t i lecimy na nich.</p>
<p style="text-align: justify">Matias poczu&#322;, &#380;e jego twarz przybra&#322;a barw&#281; &#347;wie&#380;ych buraczk&#243;w. Dlaczego musia&#322; si&#281; tak wyg&#322;upi&#263; przy Tomasie? Nie wypowiadaj&#261;c ani jednego s&#322;owa wi&#281;cej &#347;cisn&#261;&#322; mocniej swoj&#261; prowizoryczn&#261; bro&#324; i ruszy&#322; za towarzyszem.</p>
<p style="text-align: justify">W pomieszczeniu pe&#322;no by&#322;o ekran&#243;w oraz paneli z r&#243;&#380;nokolorowymi przyciskami </p><p style="text-align: justify">i suwakami. Na samym &#347;rodku, ty&#322;em do wej&#347;cia, stali Laurencja i Faustyn. Gdy tylko Matias </p><p style="text-align: justify">i Tomas zbli&#380;yli si&#281; do nich na odleg&#322;o&#347;&#263; kilku metr&#243;w, odwr&#243;cili si&#281;, upadli na kolana </p><p style="text-align: justify">i zacz&#281;li b&#322;aga&#263; o lito&#347;&#263;.</p><p style="text-align: justify">&#8211; Oszcz&#281;d&#378;cie nas, o mi&#322;osierni gangsterzy! Jeste&#347;my tylko biednymi naukowcami, kt&#243;rzy wykonuj&#261; swoje zadania! &#8211; j&#281;cza&#322;a Laurencja.</p>
<p style="text-align: justify">&#8211; W&#322;a&#347;nie, my tylko s&#322;u&#380;ymy wszechmocnemu WZP! &#8211; dorzuca&#322; swoje Faustyn.</p>
<p style="text-align: justify">&#8211; Tak, i robicie to bardzo marnie! &#8211; odezwa&#322; si&#281; jakby z ca&#322;ej przestrzeni niski, metaliczny g&#322;os. Wszystkie kolorowe diody obok przycisk&#243;w zamiga&#322;y na czerwono i zgas&#322;y, a do tej pory pokazuj&#261;ce tor przeszk&#243;d ekrany zatopi&#322;y si&#281; w ciemno&#347;ci.</p>
<p style="text-align: justify">Matias zadr&#380;a&#322;. Nagle przygniot&#322;a go obecno&#347;&#263; czego&#347;... wielkiego. WZP... czy to by&#322; ich prawdziwy przeciwnik? To by znaczy&#322;o, &#380;e Faustyn i Laurencja byli tylko marionetkami, </p><p style="text-align: justify">a ca&#322;o&#347;ci&#261; zarz&#261;dza co&#347; wi&#281;kszego. Co&#347; nadludzkiego.</p><p style="text-align: justify">Nagle ze wszystkich stron wype&#322;z&#322;y fosforyzuj&#261;ce na niebiesko grube kable. Otoczy&#322;y szyje dw&#243;jki naukowc&#243;w, nie zwa&#380;aj&#261;c na ich b&#322;agalne j&#281;ki. Matias wycofa&#322; si&#281; na drugi koniec pomieszczenia, jednak nie by&#322;o to najsprytniejsze posuni&#281;cie &#8211; kable otoczy&#322;y jego r&#281;c&#281; i nogi, ca&#322;kowicie go unieruchamiaj&#261;c. Spanikowany gangster odszuka&#322; wzrokiem Tomasa. Kable pr&#243;bowa&#322;y otoczy&#263; tak&#380;e jego ko&#324;czyny, jednak czarnow&#322;osy intrygant sprytnie wydosta&#322; si&#281; z wi&#281;z&#243;w, przecinaj&#261;c je no&#380;em.</p>
<p style="text-align: justify">&#8211; Hej, wyci&#261;gnij mnie z tego! &#8211; krzykn&#261;&#322; z narastaj&#261;c&#261; panik&#261; Matias.</p>
<p style="text-align: justify">Tomas wygl&#261;da&#322;, jakby ju&#380; mia&#322; podej&#347;&#263; do uwi&#281;zionego gangstera, jednak </p><p style="text-align: justify">w ostatniej chwili zmieni&#322; zdanie i ruszy&#322; w stron&#281; sporej metalowej szafy na drugim ko&#324;cu pomieszczenia z panelem sterowania. Dwoma szybkimi ruchami ustawi&#322; prze&#322;&#261;czniki tak, &#380;e szafa otworzy&#322;a si&#281;, ukazuj&#261;c za sob&#261; ciemne przej&#347;cie.</p><p style="text-align: justify">&#8211; Przepraszam Matiasie, ale musz&#281; tam p&#243;j&#347;&#263; sam. To dla twojego dobra. &#8211; powiedzia&#322; Tomas, rzucaj&#261;c przepe&#322;nione smutkiem spojrzenie Matiasowi.</p>
<p style="text-align: justify">&#8211; Zaraz, zostawiasz mnie?! Ile razy masz jeszcze zamiar mnie zdradzi&#263;? Dok&#261;d ty...</p>
<p style="text-align: justify">Jednak Tomas znikn&#261;&#322; ju&#380; w ciemnym przej&#347;ciu.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-z">Z</span>OE CZU&#321;A, &#379;E SYTUACJA</span> j&#261; przerasta. Otrzymane od Wektora zamra&#380;aj&#261;ce moce wyko&#324;czy&#322;y j&#261; do tego stopnia, &#380;e czu&#322;a si&#281;, jakby przebieg&#322;a maraton. Dwa razy. Nie by&#322;a </p><p style="text-align: justify">w stanie dalej walczy&#263; z armi&#261; demon&#243;w. Tak, to do&#347;&#263; absurdalna sytuacja.</p><p style="text-align: justify">Gdy tak le&#380;a&#322;a na kamiennej pod&#322;odze staraj&#261;c si&#281; cho&#263; odrobin&#281; zregenerowa&#263; utracone si&#322;y, kto&#347; pojawi&#322; si&#281; tu&#380; nad ni&#261;.</p>
<p style="text-align: justify">&#8211; Masz, &#322;yknij sobie tego. Tylko nie za du&#380;o, bo dla niewytrenowanych potrafi by&#263; do&#347;&#263; zab&#243;jcze. &#8211; powiedzia&#322;a wojowniczka, kt&#243;r&#261; chwil&#281; wcze&#347;niej Zoe odnalaz&#322;a unieruchomion&#261; na kamiennym stole.</p>
<p style="text-align: justify">&#8211; Co to jest? &#8211; zapyta&#322;a niepewnie artystka, bior&#261;c do r&#281;ki niewielk&#261; buteleczk&#281; wype&#322;nion&#261; z&#322;ocistym p&#322;ynem.</p>
<p style="text-align: justify">&#8211; Eliksir Salud. Daje niez&#322;ego kopa, wi&#281;c naprawd&#281; uwa&#380;aj. &#8211; odpowiedzia&#322;a wojowniczka, po czym kontynuowa&#322;a &#8211; nazywasz si&#281; Zoe, tak? Ja jestem Sylfida Ricki, T&#281;picielka. Wiem, &#380;e to nie najlepszy moment na zawieranie znajomo&#347;ci, ale wasza pomoc jest mi jakby niezb&#281;dna, zwa&#380;ywszy na okoliczno&#347;ci.</p>
<p style="text-align: justify">&#8211; Zoe, wracaj do nas! &#8211; zawo&#322;a&#322;a Agnshka stoj&#261;ca kilka metr&#243;w dalej. Jej ludzkie cia&#322;o r&#243;wnie&#380; wydawa&#322;o si&#281; zm&#281;czone, ale nie a&#380; tak, jak artystki.</p>
<p style="text-align: justify">&#8211; Teraz, gdy mamy ju&#380; wsparcie, mo&#380;emy skupi&#263; si&#281; na pozbyciu si&#281; ich przyw&#243;dcy. Trzeba go znale&#378;&#263;. &#8211; Doda&#322; Wektor.</p>
<p style="text-align: justify">Zoe spojrza&#322;a na Ricki, kt&#243;ra przekl&#281;&#322;a pod nosem, po czym g&#322;o&#347;no westchn&#281;&#322;a. Spojrza&#322;a w kierunku wyj&#347;cia z groty.</p>
<p style="text-align: justify">&#8211; Tak&#380;e musz&#281; znale&#378;&#263; pewn&#261; nieporadn&#261; przyw&#243;dczyni&#281; &#8211; oznajmi&#322;a i z lekkim wahaniem doda&#322;a &#8211; z jakiego&#347; powodu mam wra&#380;enie, &#380;e to si&#281; mo&#380;e &#322;&#261;czy&#263;.</p>
<p style="text-align: justify">&#8211; Mo&#380;esz ju&#380; i&#347;&#263;, Zoe? &#8211; zapyta&#322; cierpliwie Wektor.</p>
<p style="text-align: justify">&#8211; Chyba tak &#8211; odpowiedzia&#322;a dziewczyna, podnosz&#261;c si&#281; z trudem na nogi.</p>
<p style="text-align: justify">Chwil&#281; p&#243;&#378;niej Zoe bieg&#322;a wraz z Ricki i Agnshk&#261;. Dotar&#322;y do schod&#243;w prowadz&#261;cych do rudery, kt&#243;ra ukrywa&#322;a wyj&#347;cie z groty &#8211; by&#322;y zasypane sporymi od&#322;amkami ska&#322; </p><p style="text-align: justify">i kompletnie nie do przej&#347;cia.</p><p style="text-align: justify">&#8211; Shit, zwia&#322;a nam &#8211; mrukn&#281;&#322;a Ricki.</p>
<p style="text-align: justify">&#8211; A mo&#380;e wcale nie? &#8211; Agnshka wskaza&#322;a na wylatuj&#261;cego z bocznego korytarza b&#322;&#281;kitnego kolibra.</p>
<p style="text-align: justify">&#8211; Picaflor... Mafalda by go nie zostawi&#322;a &#8211; oznajmi&#322;a po namy&#347;le Ricki &#8211; czyli powinna wci&#261;&#380; tu by&#263;. Id&#378;my za nim, ju&#380; raz wpl&#261;ta&#322; mnie w niez&#322;e bagno, mo&#380;e uda mu si&#281; poprawi&#263; wynik.</p>
<p style="text-align: justify">Istotnie, w pustym pomieszczeniu na ko&#324;cu bocznego korytarza kto&#347; by&#322;. Zoe ujrza&#322;a wysok&#261;, przera&#378;liwie chud&#261; i blad&#261; kobiet&#281; o bia&#322;ych w&#322;osach, ubran&#261; w d&#322;ugie, czerwono z&#322;ote szaty. Gdy odwr&#243;ci&#322;a si&#281; w kierunku wchodz&#261;cych do pomieszczenia bohaterek, mia&#322;a na twarzy wyraz paniki.</p>
<p style="text-align: justify">&#8211; Nie zgrywaj si&#281;, Mafalda, chyba sama widzisz, co narobi&#322;a&#347;. &#8211; &#160;zacz&#281;&#322;a powoli Ricki &#8211; musimy uprz&#261;tn&#261;&#263; ten bajzel, to mo&#380;e nawet nie zostaniesz pozbawiona tytu&#322;u Panuj&#261;cej.</p>
<p style="text-align: justify">&#8211; Sprzeniewierzy&#322;a&#347; si&#281; mojej woli, Sylfido Ricki &#8211; rzek&#322;a bardzo powa&#380;nie Mafalda. &#346;miertelnie powa&#380;nie. Tak powa&#380;nie, &#380;e wyci&#261;gn&#281;&#322;a w kierunku Ricki swoj&#261; posrebrzan&#261; w&#322;&#243;czni&#281;.</p>
<p style="text-align: justify">&#8211; Nie wiem, czy to wyczu&#322;a&#347;, Agnshko, ale mamy tu niezbyt mi&#322;ego intruza &#8211; westchn&#261;&#322; Wektor.</p>
<p style="text-align: justify">&#8211; O nie... &#8211; j&#281;kn&#281;&#322;a Agnshka.</p>
<p style="text-align: justify">Mafalda unios&#322;a si&#281; lekko nad ziemi&#281;, jej oczy zmieni&#322;y kolor na czerwony, a z k&#261;cika jej ust wyp&#322;yn&#281;&#322;a stru&#380;ka krwi... Sta&#322;o si&#281; z ni&#261; dok&#322;adnie to samo, co z Agnshk&#261;, gdy przem&#243;wi&#322; przez ni&#261; Wektor.</p>
<p style="text-align: justify">&#8211; T&#281;sknili&#347;cie? &#8211; zapyta&#322;a Infernalna Rufina z u&#347;miechem na ustach Mafaldy.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-a">A</span>AP WYRWA&#321;A SI&#280; NA</span> chwil&#281; z przej&#281;cia losem Pedro Melifluo. Musia&#322;a dowiedzie&#263; si&#281;, co z Matiasem. Przez to wszystko kompletnie o nim zapomnia&#322;a. Nie mog&#322;a jednak nawi&#261;za&#263; z nim &#322;&#261;czno&#347;ci. Spojrza&#322;a na inne ekrany otaczaj&#261;ce Pedro w jego biurze. Jeden z nich, do&#347;&#263; niewielki, prezentowa&#322; prawdopodobnie obraz z kamer monitoringu umieszczonych </p><p style="text-align: justify">w ca&#322;ym budynku. Przesun&#281;&#322;a go na najwi&#281;kszy ekran.</p><p style="text-align: justify">Matias znajdowa&#322; si&#281; w pomieszczeniu pe&#322;nym jakich&#347; paneli z przyciskami. By&#322; unieruchomiony. W niewielkiej odleg&#322;o&#347;ci od niego na pod&#322;odze le&#380;a&#322;a dw&#243;jka ludzi, prawdopodobnie martwych. Niedobrze.</p>
<p style="text-align: justify">&#8211; Sp&#243;jrz, Pedro, to tw&#243;j przyjaciel, Ambrozyjski Matias! &#8211; AAP spr&#243;bowa&#322;a o&#380;ywi&#263; nieruchomego informatyka, jednak niewiele to dawa&#322;o &#8211; chyba nie czuje si&#281; najlepiej, powiniene&#347; mu wys&#322;a&#263; jakie&#347; memy na poprawienie humoru...</p>
<p style="text-align: justify">Nagle uwag&#281; AAP przyku&#322;o co&#347; nowego. Kilka okienek od uwi&#281;zionego w kablach Matiasa bieg&#322; pustym korytarzem czarnow&#322;osy m&#281;&#380;czyzna. Gdy tylko natrafia&#322; na &#380;ywe, fosforyzuj&#261;ce okablowanie, szybkim, agresywnym ruchem przecina&#322; je jakim&#347; ostrym narz&#281;dziem.</p>
<p style="text-align: justify">&#8211; To... Tomas?! &#8211; wiedzia&#322;a, &#380;e to on. Tylko dok&#261;d tak biegnie? Czy wie, &#380;e Matias jest uwi&#281;ziony w tym samym budynku? &#8211; patrz Pedro, a tutaj jest Tomas! Apoli&#324;skie Trio znowu mo&#380;e by&#263; razem...</p>
<p style="text-align: justify">Pedro wci&#261;&#380; nie reagowa&#322;. Dopiero teraz AAP dostrzeg&#322;a, &#380;e do jego chudych ramion przyczepione by&#322;y jakie&#347; podejrzane kawa&#322;ki elektroniki. Nie mia&#322;a poj&#281;cia, do czego s&#322;u&#380;y&#322;y, ale wiedzia&#322;a, &#380;e stanowi&#261; spor&#261; cz&#281;&#347;&#263; problemu. Mog&#322;a je wyrwa&#263;, jednak nara&#380;a&#322;aby tym Pedro na wi&#281;ksze uszkodzenia. Z nadziej&#261;, &#380;e nie uszkodzi przy okazji swojej robotycznej postaci, wywo&#322;a&#322;a kr&#243;tkie zwarcie. Kawa&#322;ki zacz&#281;&#322;y lekko dymi&#263;, co chyba oznacza&#322;o, &#380;e je pokona&#322;a.</p>
<p style="text-align: justify">&#8211; Sprytnie &#8211; powiedzia&#322; metalicznie WZP &#8211; jednak Pedro ju&#380; od dawna jest w pe&#322;ni pod moj&#261; kontrol&#261;. Pozw&#243;l, &#380;e zostawi&#281; ci&#281; z nim na chwil&#281;, gdy&#380; musz&#281; zaj&#261;&#263; si&#281; istotniejszym problemem.</p>
<p style="text-align: justify">&#8211; Hej, Pedro, wracaj tutaj! &#8211; zawo&#322;a&#322;a AAP. Chcia&#322;a poklepa&#263; go po ramieniu, jednak nie mia&#322;a jeszcze zbyt dobrej kontroli nad umiej&#281;tno&#347;ciami robota, wi&#281;c przy&#322;o&#380;y&#322;a zbyt du&#380;&#261; si&#322;&#281; i Pedro niemal spad&#322; z krzes&#322;a. Ups. Raz mo&#380;na.</p>
<p style="text-align: justify">&#8211; Te&#380; ci&#281; lubi&#281; &#8211; wymrucza&#322; Pedro, wracaj&#261;c do pozycji pionowej. Przynajmniej by&#322; &#380;ywy.</p>
<p style="text-align: justify">Informatyk czym pr&#281;dzej zorientowa&#322; si&#281; w sytuacji i gdy tylko zauwa&#380;y&#322; na ekranie biegn&#261;cego Tomasa, przekl&#261;&#322; kilka razy i zacz&#261;&#322; szybko uderza&#263; w klawiatur&#281;. Wyra&#378;nie wr&#243;ci&#322; do jako takiego bycia sob&#261;.</p>
<p style="text-align: justify">&#8211; Dok&#261;d on idzie? &#8211; zapyta&#322;a niepewnie AAP. Wola&#322;a nie przypomina&#263; Pedro o swojej obecno&#347;ci, gdy&#380; jeszcze m&#243;g&#322;by sobie przypomnie&#263;, &#380;e jej nie cierpi i chce si&#281; jej pozby&#263; i...</p>
<p style="text-align: justify">&#8211; Do &#8216;serca WZP&#8217;. To serwerownia-pu&#322;apka. Je&#347;li tam wejdzie i cokolwiek zniszczy, to ju&#380;, kurwa, po nim. &#8211; odpowiedzia&#322; wci&#261;&#380; skupiony na uderzaniu w klawisze informatyk.</p>
<p style="text-align: justify">&#8211; Mo&#380;esz to jako&#347; zatrzyma&#263;? I uwolni&#263; Matiasa? &#8211; zapyta&#322;a coraz bardziej przera&#380;ona AAP.</p>
<p style="text-align: justify">&#8211; Nie. Ale jest co&#347;, co mog&#281; zrobi&#263; i ty mo&#380;esz mi w tym pom&#243;c &#8211; podni&#243;s&#322; z pod&#322;ogi kilka kabli, dorzucaj&#261;c w mi&#281;dzyczasie do wypowiedzi kolejn&#261; dawk&#281; przekle&#324;stw. &#8211; Pod&#322;&#261;cz si&#281;.</p>
<p style="text-align: justify">AAP bez przekonania przyjrza&#322;a si&#281; kablom. Znalaz&#322;a taki, kt&#243;ry pasowa&#322; do wej&#347;cia ukrytego pod metalow&#261; klapk&#261; na jej twarzy.</p>
<p style="text-align: justify">&#8211; Wpakuj&#281; ci&#281; do WZP, &#380;eby&#347; mog&#322;a rozpirzy&#263; go od &#347;rodeczka. &#8211; powiedzia&#322; zdesperowany Pedro, pod&#322;&#261;czaj&#261;c kabel do ogromnego komputera.</p>
<p style="text-align: justify">&#8211; Ale ja nie mam poj&#281;cia, jak to zrobi&#263;... &#8211; gdy tylko po&#322;&#261;czy&#322;a si&#281; z wielkim urz&#261;dzeniem, poczu&#322;a przyjemne mrowienie wywo&#322;ane szybkim przesy&#322;em danych.</p>
<p style="text-align: justify">&#8211; B&#281;d&#281; ci m&#243;wi&#322;, co masz robi&#263; &#8211; us&#322;ysza&#322;a odleg&#322;y g&#322;os Pedro, jakby spod wody i zza pi&#281;ciu szyb.</p>
<p style="text-align: justify">Wreszcie AAP znajdowa&#322;a si&#281; ju&#380; ca&#322;kowicie wewn&#261;trz WZP. Czu&#322;a si&#281; niemal tak, jak u siebie &#8211; Pedro wci&#261;&#380; nie przejmowa&#322; si&#281; chaosem w swoim kodzie. Do&#347;&#263; szybko odnalaz&#322;a opcj&#281; w&#322;&#261;czenia widoku z kamery na biurku informatyka.</p>
<p style="text-align: justify">&#8211; Okej, id&#378; na dysk S5Xt2... &#8211; zacz&#261;&#322; instruowa&#263; Pedro.</p>
<p style="text-align: justify">&#8211; No, no, no, daj&#281; wam chwil&#281; prywatno&#347;ci, a tu taka zdrada! &#8211; odezwa&#322; si&#281; zewsz&#261;d WZP. Teraz nie brzmia&#322; ju&#380; metalicznie, to by&#322;o co&#347; wi&#281;cej, ni&#380; d&#378;wi&#281;k. Jednocze&#347;nie otacza&#322; AAP i j&#261; przenika&#322;. Z powodu jego osobistej obecno&#347;ci przestrze&#324; dooko&#322;a zacz&#281;&#322;a si&#281; chaotycznie zmienia&#263;.</p>
<p style="text-align: justify">&#8211; Ymm... cze&#347;&#263;, WZP! Jestem twoj&#261; starsz&#261; siostr&#261;, na pewno si&#281; dogadamy &#8211; zakomunikowa&#322;a niepewnie AAP. Spojrza&#322;a w kierunku obrazu z kamery Pedro z nadziej&#261; na wskaz&#243;wki post&#281;powania w razie spotkania z agresywnym programem.</p>
<p style="text-align: justify">&#8211; Biedny Melifluo, my&#347;li, &#380;e mo&#380;e zniszczy&#263; dzie&#322;o, kt&#243;re ju&#380; dawno go przeros&#322;o... &#8211; porozumiewa&#322; si&#281; dalej z pomoc&#261; otoczenia WZP. &#8211; chyba zas&#322;u&#380;y&#322; na kar&#281;, nie s&#261;dzisz?</p>
<p style="text-align: justify">WZP nie da&#322; AAP nawet chwili na przeprocesowanie sytuacji. Us&#322;ysza&#322;a jedynie przeszywaj&#261;cy wrzask dochodz&#261;cy z zewn&#261;trz, spoza WZP. Nie mog&#322;a w to uwierzy&#263;. Nie chcia&#322;a.</p>
<p style="text-align: justify">&#8211; Cieszysz si&#281;, Pedro? Zrobi&#322;em u&#380;ytek z laser&#243;w zamontowanych niedawno przez Umberto. Wypali&#322;em ci oczy. &#8211; WZP uj&#261;&#322; w s&#322;owa to, czego AAP w og&#243;le nie umia&#322;a przyj&#261;&#263; do wiadomo&#347;ci.</p>
<p style="text-align: justify">&#8211; Pedro... &#8211; wyszepta&#322;a, a jej g&#322;os za&#322;ama&#322; si&#281;. Przez chwil&#281;... przez chwil&#281; zn&#243;w to poczu&#322;a. Ten dreszcz... Nie, to nie mia&#322;o prawa wr&#243;ci&#263;.</p>
<p style="text-align: justify">&#8211; &#379;yj&#281;, AAP &#8211; odpowiedzia&#322;, jak zwykle dorzucaj&#261;c garstk&#281; przekle&#324;stw &#8211; m&#243;w mi, co widzisz, nadal b&#281;d&#281; ci&#281; prowadzi&#322;. Nie wolno ci teraz tego spieprzy&#263;.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-m">M</span>ATIASOWI PRZEZ CHWIL&#280;</span> wydawa&#322;o si&#281;, &#380;e s&#322;yszy AAP. Jej g&#322;os dochodzi&#322; z tych samych g&#322;o&#347;nik&#243;w, co metaliczny bas WZP. By&#263; mo&#380;e uda&#322;o jej si&#281; do niego w&#322;ama&#263;. Musia&#322; si&#281; z ni&#261; jako&#347; skontaktowa&#263;. Tylko bardzo inteligentnie nie ustalili wcze&#347;niej &#380;adnej metody komunikacji. Ta my&#347;l dotar&#322;a do Matiasa dopiero teraz i by&#322;a wybitnie irytuj&#261;ca, niczym kr&#261;&#380;&#261;ca nad uchem osa.</p>
<p style="text-align: justify">Staraj&#261;c si&#281; nie my&#347;le&#263; o problemach organizacyjnych, Matias powr&#243;ci&#322; my&#347;lami do aktualnej sytuacji. O dziwo &#380;ywe okablowanie nieco si&#281; rozlu&#378;ni&#322;o, by&#322; w stanie si&#281; z niego wypl&#261;ta&#263;. Zrobi&#322; to, co prawda, do&#347;&#263; niezdarnie, ale widocznie skutecznie. Podszed&#322; do le&#380;&#261;cych bezw&#322;adnie cia&#322; naukowc&#243;w. Najwyra&#378;niej WZP nie patyczkuje si&#281; </p><p style="text-align: justify">z niepos&#322;usznymi marionetkami. Przyjrza&#322; si&#281; Laurencji &#8211; mia&#322;a przypi&#281;te do fartucha co&#347; na kszta&#322;t niewielkiego mikrofonu.</p><p style="text-align: justify">&#8211; Chyba nie b&#281;dziesz ju&#380; tego potrzebowa&#263; &#8211; mrukn&#261;&#322; pod nosem i odpi&#261;&#322; mikrofon. &#8211; co by tu jeszcze...</p>
<p style="text-align: justify">&#8211; Matias? To ty? S&#322;yszysz mnie? &#8211; odezwa&#322;a si&#281; nagle z g&#322;o&#347;nik&#243;w AAP. Tym razem mia&#322; pewno&#347;&#263;, &#380;e to ona.</p>
<p style="text-align: justify">&#8211; AAP! Jeste&#347; w samochodzie? Chyba potrzebuj&#281; twojej pomocy...</p>
<p style="text-align: justify">&#8211; Nie, to skomplikowane. Musisz biec za Tomasem! Tam jest serwerownia-pu&#322;apka </p><p style="text-align: justify">i on wybuchnie jak co&#347; zniszczy i musisz go uratowa&#263;! &#8211; krzycza&#322;a chaotycznie AAP, </p><p style="text-align: justify">a opr&#243;cz jej g&#322;osu da&#322;o si&#281; s&#322;ysze&#263; metaliczny &#347;miech.</p><p style="text-align: justify">Matias zerwa&#322; si&#281; i pobieg&#322; w kierunku otworzonego przez Tomasa przej&#347;cia.</p>
<p style="text-align: justify">&#8211; Uratowa&#263;? Kogo&#347; takiego, jak on? &#8211; za&#347;mia&#322; si&#281; szyderczo WZP. &#8211; wci&#261;&#380; nie mog&#281; uwierzy&#263;, &#380;e tak za nim szalejesz.</p>
<p style="text-align: justify">&#8211; S-sk&#261;d o tym wiesz? &#8211; Matias poczu&#322; nieprzyjemny dreszcz rozchodz&#261;cy si&#281; po ca&#322;ym jego ciele. Jednak bieg&#322; dalej.</p>
<p style="text-align: justify">&#8211; Wiem niemal wszystko. A teraz, dzi&#281;ki ma&#322;ej AAP, wiem jeszcze wi&#281;cej &#8211; zakomunikowa&#322; WZP &#8211; jestem b&#243;stwem.</p>
<p style="text-align: justify">&#8211; Chyba w twoim ma&#322;ym, komputerowym m&#243;&#380;d&#380;ku! &#8211; odkrzykn&#261;&#322; Matias, staraj&#261;c si&#281; nie zdradza&#263; kompletnego zdezorientowania &#8211; co zrobi&#322;e&#347; AAP?</p>
<p style="text-align: justify">&#8211; A czy ty wiesz, co tw&#243;j przyjaciel Tomas robi&#322; pewnej niewinnej artystce? &#8211; odrzek&#322; WZP. &#8211; Czy wiesz o tym, &#380;e pozwoli&#322; Rufinie op&#281;ta&#263; twoj&#261; przyjaci&#243;&#322;k&#281;, aby w zamian wykorzystywa&#263; Zoe Uzann&#281; dla w&#322;asnych korzy&#347;ci? Od pocz&#261;tku wiedzia&#322;, co si&#281; sta&#322;o </p><p style="text-align: justify">z Agnshk&#261;.</p><p style="text-align: justify">Matias poczu&#322;, jak jego &#380;o&#322;&#261;dek &#347;ciska si&#281; i wykr&#281;ca na drug&#261; stron&#281;. Przypomnia&#322; sobie wiadomo&#347;&#263; od Tomasa: &#8216;Wiedzia&#322;em o wszystkim&#8217;. Nie, to nie mog&#322;a by&#263; prawda... Tomas, on...</p>
<p style="text-align: justify">&#8211; Widzisz, ten go&#347;&#263; nie zas&#322;uguje na tw&#243;j szacunek. Ile razy ci&#281; ju&#380; zdradzi&#322;? Pi&#281;&#263;? Dziesi&#281;&#263;? A ty wci&#261;&#380; mu wybaczasz &#8211; kontynuowa&#322; sw&#243;j wyw&#243;d zadowolony z siebie WZP &#8211; uczucia to co&#347;, czego nigdy nie zrozumiem. I chyba nie chc&#281;.</p>
<p style="text-align: justify">&#8211; To nieprawda! To wszystko... &#8211; Matias czu&#322;, &#380;e kr&#281;ci mu si&#281; w g&#322;owie. Opar&#322; si&#281; </p><p style="text-align: justify">o &#347;cian&#281;.</p><p style="text-align: justify">&#8211; Ignoruj go, biegnij! &#8211; AAP stara&#322;a si&#281; doda&#263; gangsterowi si&#322;. &#8211; Nawet, je&#347;li m&#243;wi prawd&#281;, to chyba wolisz sam ukara&#263; Tomasa, ni&#380; skaza&#263; na jaki&#347; przypadkowy wybuch!</p>
<p style="text-align: justify">Matias poczu&#322;, jak zbiera si&#281; w nim co&#347;, czego nie potrafi&#322; nazwa&#263;. To co&#347; go nap&#281;dza&#322;o, dodawa&#322;o si&#322;. Bieg&#322; dalej. Musia&#322; biec dalej. Musia&#322;... ostatecznie zrozumie&#263; Tomasa.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>BUNTOWNICZKA Z CIEBIE</span> &#8211; stwierdzi&#322; WZP, zamieniaj&#261;c otoczenie we w&#322;asnym wn&#281;trzu w aren&#281; walk &#8211; s&#261;dzi&#322;em, &#380;e mo&#380;emy si&#281; dogada&#263;, ale chyba nie jeste&#347; wystarczaj&#261;co inteligentnym programem. Przeceni&#322;em ci&#281;.</p>
<p style="text-align: justify">&#8211; Pedro, kt&#243;r&#261; posta&#263; wybra&#263;? Tylko niech b&#281;dzie urocza! &#8211; zwr&#243;ci&#322;a si&#281; do informatyka AAP, ignoruj&#261;c wyw&#243;d przeciwnika.</p>
<p style="text-align: justify">Stali naprzeciwko siebie. AAP przybra&#322;a form&#281; zwinnej wojowniczki, WZP przekszta&#322;ci&#322; si&#281; w pot&#281;&#380;nego osi&#322;ka.</p>
<p style="text-align: justify">&#8211; Daj&#281; ci ostatni&#261; szans&#281; na przy&#322;&#261;czenie si&#281; do mnie &#8211; kontynuowa&#322; WZP &#8211; dostaniesz swoj&#261; dzielnic&#281;. I b&#281;dziesz mog&#322;a zaprojektowa&#263; istoty do naszego nowego, wymarzonego &#347;wiata.</p>
<p style="text-align: justify">&#8211; Chyba sobie daruj&#281; &#8211; mrukn&#281;&#322;a AAP, testuj&#261;c dopiero co wybran&#261; bro&#324;.</p>
<p style="text-align: justify">&#8211; Pope&#322;niasz wielki b&#322;&#261;d &#8211; westchn&#261;&#322; WZP, r&#243;wnie&#380; dokonuj&#261;c wyboru broni &#8211; jeste&#347; na moim terenie, nie masz &#380;adnych szans. Lepiej od razu si&#281; poddaj.</p>
<p style="text-align: justify">AAP wiedzia&#322;a, &#380;e musi gra&#263; na czas, aby Matias zd&#261;&#380;y&#322; odnale&#378;&#263; Tomasa. Nie wa&#380;ne, co m&#243;wi&#322; o nim WZP, Tomas by&#322; Matiasowi niezb&#281;dny do &#380;ycia. Poza tym, z&#322;ole zawsze k&#322;ami&#261;. A ten przed ni&#261; by&#322; ostatecznym z&#322;ym bossem.</p>
<p style="text-align: justify">&#8211; Hej, zaraz, a dlaczego wy w&#322;a&#347;ciwie chcecie walczy&#263; w tej g&#322;upiej grze? &#8211; odezwa&#322; si&#281; spod wody i zza pi&#281;ciu szyb Pedro, po czym doda&#322; jeszcze ciszej &#8211; pami&#281;taj, S5Xt2.</p>
<p style="text-align: justify">O, w&#322;a&#347;nie. Nieszablonowe rozwi&#261;zania. AAP bez ostrze&#380;enia rzuci&#322;a w kierunku wojownika WZP kul&#281; ognia, po czym szybko przenios&#322;a si&#281; do folderu z plikami gry </p><p style="text-align: justify">i natychmiast pozby&#322;a si&#281; pliku z postaci&#261; przeciwnika. Po chwili namys&#322;u usun&#281;&#322;a ca&#322;&#261; gr&#281;.</p><p style="text-align: justify">&#8211; Uuu, kto&#347; tutaj gra nie fair &#8211; westchn&#261;&#322; WZP, pojawiaj&#261;c si&#281; tu&#380; przed AAP </p><p style="text-align: justify">w postaci tablicy, kt&#243;rej ka&#380;dy element by&#322;o jego miniaturow&#261; wersj&#261;. Tablica nie mia&#322;a ko&#324;ca, generowa&#322;a si&#281; w p&#281;tli w niesko&#324;czono&#347;&#263;. &#8211; na szcz&#281;&#347;cie mam du&#380;o RAMu, aby si&#281; </p><p style="text-align: justify">z tob&#261; pobawi&#263;.</p><p style="text-align: justify">Mia&#322;a nadziej&#281;, &#380;e Matias dobrze wykorzysta pozyskany czas.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-r">R</span>ICKI UZNA&#321;A, &#379;E SKO&#323;CZY&#321;Y</span> jej si&#281; pomys&#322;y.</p>
<p style="text-align: justify">Wraz z nowo poznan&#261; artystk&#261; Zoe i wspieran&#261; przez spoko demona Wektora Agnshk&#261;, Sylfida walczy&#322;a z Mafald&#261; ju&#380; od kilku d&#322;ugich, pe&#322;nych b&#243;lu chwil. Oczywi&#347;cie stara&#322;a si&#281; robi&#263; wszystko, aby nie skrzywdzi&#263; za bardzo Panuj&#261;cej, nawet przej&#281;ta przez demonic&#281; by&#322;a ona przecie&#380; jej przyjaci&#243;&#322;k&#261;.</p>
<p style="text-align: justify">Ricki przeskoczy&#322;a kolejn&#261; kul&#281; ognia, kt&#243;ra chwil&#281; wcze&#347;niej zosta&#322;a zamro&#380;ona przez Zoe w &#322;adn&#261; kosteczk&#281;. Wspi&#281;&#322;a si&#281; na wystaj&#261;c&#261; ze &#347;ciany jaskini p&#243;&#322;k&#281; skaln&#261;, wyci&#261;gn&#281;&#322;a sztylety i z pi&#281;knym zamachem rzuci&#322;a nimi w Rufin&#281;. Ta jednak by&#322;a odporna niemal na ka&#380;de jej zagranie &#8211; cia&#322;o Mafaldy, wzmocnione szkoleniem T&#281;picielek, by&#322;o </p><p style="text-align: justify">o wiele silniejsze, ni&#380; zwyk&#322;a osoba.</p><p style="text-align: justify">&#8211; Ju&#380; chyba wiem, co musimy zrobi&#263; &#8211; odezwa&#322; si&#281; tu&#380; za jej uchem g&#322;os Wektora &#8211; otworzymy z Zoe szczelin&#281; w jej Ukrytej Os&#322;onie, a wtedy ty...</p>
<p style="text-align: justify">&#8211; Czy to naprawd&#281; jedyne rozwi&#261;zanie? &#8211; mrukn&#281;&#322;a Ricki, unikaj&#261;c wracaj&#261;cych do niej w b&#322;yskawicznym tempie sztylet&#243;w.</p>
<p style="text-align: justify">&#8211; Tak, musimy to zrobi&#263;. Im d&#322;u&#380;ej kontroluje to cia&#322;o, tym silniejsza si&#281; staje. Je&#347;li nie pozb&#281;dziemy si&#281; go ca&#322;kowicie, mo&#380;e nast&#261;pi&#263; armagedon. A tego chyba nie chcemy. &#8211; Wektor otworzy&#322; <span style="font-style: italic">transici&#243;n </span>i w jednej chwili znalaz&#322; si&#281; po drugiej stronie Panuj&#261;cej, czym unikn&#261;&#322; jej zaciek&#322;ego ataku. Rozkojarzona Ricki ledwo uskoczy&#322;a przed fal&#261; gor&#261;ca.</p>
<p style="text-align: justify">Musia&#322;a zabi&#263; Mafald&#281;. Wiedzia&#322;a, &#380;e nie maj&#261; teraz innego wyj&#347;cia. Nie zadzia&#322;a&#322;a r&#243;&#380;owa mikstura, kt&#243;r&#261; wcze&#347;niej wyp&#281;dza&#322;a Rufin&#281; &#8211; demonica uodporni&#322;a si&#281; na wszystkie stosowane ju&#380; zagrania. Sylfida opada&#322;a z si&#322; i po raz pierwszy od dawna poczu&#322;a, &#380;e wola&#322;aby znale&#378;&#263; si&#281; z dala od tej koszmarnej sytuacji, we w&#322;asnym &#322;&#243;&#380;ku, pod kocykiem, </p><p style="text-align: justify">z jak&#261;&#347; przyjemn&#261; ksi&#261;&#380;k&#261; do przeczytania. O tak, w tej chwili pragn&#281;&#322;a by&#263; tylko zwyk&#322;&#261; dziewczyn&#261;, a nie wyszkolon&#261; T&#281;picielk&#261;. Czy wszyscy obro&#324;cy uci&#347;nionych maj&#261; czasem takie pragnienia?</p><p style="text-align: justify">W&#322;&#243;cznia Mafaldy z impetem wbi&#322;a si&#281; w lewe rami&#281; Ricki. T&#281;picielka nie potrafi&#322;a powstrzyma&#263; nap&#322;ywaj&#261;cej fali b&#243;lu. Drug&#261; r&#281;k&#261; si&#281;gn&#281;&#322;a po sztylet, jednak nie zd&#261;&#380;y&#322;a nawet zaatakowa&#263;. Mafalda-Rufina unios&#322;a Sylfid&#281; w powietrze, po czym jednym, bezwysi&#322;kowym ruchem wyrwa&#322;a jej rami&#281; wraz z tkwi&#261;c&#261; w nim w&#322;&#243;czni&#261;. T&#281;picielka wyda&#322;a z siebie rozdzieraj&#261;cy wrzask.</p>
<p style="text-align: justify">&#8211; Ricki, teraz! &#8211; Zawo&#322;a&#322; Wektor.</p>
<p style="text-align: justify">Zacisn&#281;&#322;a z&#281;by i otworzy&#322;a oczy. Pomi&#281;dzy czarnymi, migaj&#261;cymi plamami dostrzeg&#322;a &#347;wietlisty punkt na szyi Mafaldy. Ignoruj&#261;c widok w&#322;asnej, le&#380;&#261;cej na ziemi r&#281;ki, ostatnim wysi&#322;kiem wbi&#322;a sw&#243;j sztylet w nie spodziewaj&#261;c&#261; si&#281; tego przeciwniczk&#281;. Tym razem jej ataku nie blokowa&#322;a niewidzialna os&#322;ona &#8211; &#160;posrebrzany sztylet wbi&#322; si&#281; w szyj&#281;, rozcinaj&#261;c t&#281;tnic&#281; Mafaldy, z kt&#243;rej wytrysn&#261;&#322; strumie&#324; jasnoczerwonej krwi. Rufina wyda&#322;a z siebie przera&#378;liwy krzyk &#8211; najwyra&#378;niej i ona nie pozosta&#322;a bez szwanku. Panuj&#261;ca upad&#322;a na kamienne pod&#322;o&#380;e jaskini, nie dr&#281;czona ju&#380; przez demonic&#281;, ale i zupe&#322;nie bez &#380;ycia.</p>
<p style="text-align: justify">Ricki nie mog&#322;a odwr&#243;ci&#263; wzroku, cho&#263; bardzo chcia&#322;a. Patrzy&#322;a z przera&#380;eniem na pokrywaj&#261;ce si&#281; czerwieni&#261; z&#322;ote ornamenty na szatach Mafaldy.</p>
<p style="text-align: justify">&#8211; Wiem, &#380;e nie mo&#380;esz mi ju&#380; wybaczy&#263;. &#8211; wydusi&#322;a cicho Ricki, rzucaj&#261;c si&#281; na kolana tu&#380; obok martwej przyjaci&#243;&#322;ki &#8211; i nie prosz&#281; o to. Wiedz po prostu, &#380;e do samego ko&#324;ca walczy&#322;am w zgodzie z zasadami T&#281;picielek. Wiem, &#380;e tego po mnie oczekiwa&#322;a&#347;.</p>
<p style="text-align: justify">Ricki poczu&#322;a, &#380;e s&#322;abnie coraz bardziej. Oderwa&#322;a kawa&#322;ek swojego ubrania i owin&#281;&#322;a nim krwawi&#261;c&#261; pozosta&#322;o&#347;&#263; w&#322;asnego ramienia. Gdy podnios&#322;a g&#322;ow&#281;, dostrzeg&#322;a stoj&#261;c&#261; tu&#380; obok przera&#380;on&#261; Zoe i zdegustowan&#261; Agnshk&#281;. No tak, by&#322;o co&#347; jeszcze.</p>
<p style="text-align: justify">&#8211; We&#378;cie t&#281; w&#322;&#243;czni&#281; i rozwalcie tamt&#261; maszyn&#281; z g&#322;&#243;wnej sali &#8211; zawo&#322;a&#322;a Ricki, wskazuj&#261;c dziewczynom kierunek &#8211; i przy okazji mo&#380;ecie mi poda&#263; moj&#261; r&#281;k&#281;, zobacz&#281;, czy jeszcze si&#281; do czego&#347; przyda.</p>
<p style="text-align: justify">Teraz nie potrafi&#322;a ju&#380; zignorowa&#263; straszliwej wizji ze &#347;ciany iluzji, kt&#243;ra cz&#281;&#347;ciowo przez jej w&#322;asne czyny sta&#322;a si&#281; prawd&#261;.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-n">N</span>IE WIEDZIA&#321;, JAK D&#321;UGO</span> ju&#380; bieg&#322;. Nogi zaczyna&#322;y odmawia&#263; mu pos&#322;usze&#324;stwa, oddech by&#322; zdecydowanie zbyt szybki. Jednak musia&#322; go dogoni&#263;.</p>
<p style="text-align: justify">Dostrzeg&#322; Tomasa idealnie w momencie, gdy ten grzeba&#322; przy jakim&#347; panelu </p><p style="text-align: justify">z przyciskami. Doskoczy&#322; do ciemnow&#322;osego m&#281;&#380;czyzny jednym susem, odci&#261;gn&#261;&#322; go od aktualnego zaj&#281;cia, przewr&#243;ci&#322; na pod&#322;og&#281; i przytrzyma&#322; z ca&#322;ej si&#322;y, aby ten nie mia&#322; szans si&#281; wyrwa&#263;. Na twarzy Tomasa zaskoczenie miesza&#322;o si&#281; z irytacj&#261;.</p><p style="text-align: justify">&#8211; Matiasie, m&#243;wi&#322;em, &#380;e musz&#281; przyj&#347;&#263; tu sam. Dlaczego tak utrudniasz mi bycie dla ciebie dobrym...</p>
<p style="text-align: justify">&#8211; Dobrym?! &#8211; zawo&#322;a&#322; Matias, czuj&#261;c, jak gniew wewn&#261;trz niego narasta &#8211; w takim razie zapytam jeszcze raz, bo poprzednio mi nie odpowiedzia&#322;e&#347;: dlaczego nas&#322;a&#322;e&#347; na mnie Zoe Uzann&#281; i wm&#243;wi&#322;e&#347; jej, &#380;e ma mnie zastrzeli&#263;? Dlaczego znowu dzia&#322;asz przeciwko mnie i udajesz, &#380;e wszystko jest okej? Kim naprawd&#281; jeste&#347;, Cherubinowy Tomasie?</p>
<p style="text-align: justify">&#8211; To naprawd&#281; nie jest odpowiedni moment na wyja&#347;niania.</p>
<p style="text-align: justify">&#8211; Dla ciebie nigdy nie ma odpowiedniego momentu! &#8211; &#160;odburkn&#261;&#322; Matias. Czu&#322; na sobie niespokojny oddech Tomasa, a to ju&#380; kompletnie wytr&#261;ca&#322;o go z r&#243;wnowagi.</p>
<p style="text-align: justify">&#8211; Dobra, s&#322;uchaj no. &#8211; &#160;zacz&#261;&#322; Tomas ze zrezygnowaniem. Jego napi&#281;te mi&#281;&#347;nie rozlu&#378;ni&#322;y si&#281;, jakby ostatecznie odpu&#347;ci&#322; ch&#281;&#263; wyrwania si&#281; Matiasowi, po czym wyrzuci&#322; </p><p style="text-align: justify">z siebie jednym tchem, niemal bez przerw &#8211; Jeste&#347; dla mnie wa&#380;ny i ponad wszystko pragn&#281; twojego dobra. Przy okazji przygody z Negocio de Tibur&#243;n odnalaz&#322;em tajne akta, z kt&#243;rych dowiedzia&#322;em si&#281; o wsp&#243;&#322;pracy Pedro z Rekinem. By&#322;em z&#322;y na Melifluo za zdrad&#281;, wi&#281;c zacz&#261;&#322;em w&#281;szy&#263;, kiedy ty odpoczywa&#322;e&#347; na swoim zas&#322;u&#380;onym urlopie. Odkry&#322;em szalonych naukowc&#243;w i postanowi&#322;em rozpracowa&#263; ich plan, w kt&#243;ry wmieszany by&#322; nasz ulubiony informatyk. Niestety we wszystko wpl&#261;tana by&#322;a tak&#380;e Rufina, kt&#243;ra zacz&#281;&#322;a interesowa&#263; si&#281; T&#281;picielkami, gdy&#380; wkr&#281;ci&#322;a si&#281; w pomys&#322; buntu demon&#243;w. Postanowi&#322;em wyeliminowa&#263; jedn&#261; przeciwniczk&#281; z gry, pozbawiaj&#261;c j&#261; cia&#322;a ludzkiego i mo&#380;liwo&#347;ci dzia&#322;ania. Tak, to ja wys&#322;a&#322;em list do tej wojowniczki, kt&#243;ra pomog&#322;a ci odzyska&#263; Agnshk&#281;. Kaza&#322;em te&#380; Zoe strzeli&#263; do ciebie, bo jak ju&#380; ci zapewne wiadomo, mia&#322;em nad ni&#261;, hmm, pewn&#261; kontrol&#281;. Chcia&#322;em tylko, aby lekko ci&#281; zrani&#322;a, przez co by&#322;by&#347; unieruchomiony na jaki&#347; czas, &#380;eby nie wpl&#261;ta&#263; si&#281; w kolejn&#261; awantur&#281;, a ja w tym czasie doko&#324;czy&#322;bym to, co zacz&#261;&#322;em. </p><p style="text-align: justify">Nie przewidzia&#322;em jednak, &#380;e jest tak koszmarnie niekompetentna, &#380;e nawet &#378;le strzeli&#263; nie b&#281;dzie umia&#322;a.</p><p style="text-align: justify">Matias ca&#322;ym sob&#261; poch&#322;ania&#322; dostarczone wyja&#347;nienia. Cz&#281;&#347;ci z tego, co m&#243;wi&#322; Tomas, kompletnie nie rozumia&#322; (bunt demon&#243;w? co?), jednak gdzie&#347; w g&#322;&#281;bi duszy mia&#322; poczucie, &#380;e Tomas nie k&#322;amie. Otworzy&#322; si&#281;, bo mu zale&#380;y. Na Matiasie. Naprawd&#281; mu zale&#380;y. Nagle jednak powr&#243;ci&#322;y w&#261;tpliwo&#347;ci.</p>
<p style="text-align: justify">&#8211; Czyli to prawda, &#380;e odda&#322;e&#347; Rufinie moj&#261; Agnshk&#281;, w zamian za mo&#380;liwo&#347;&#263; kontrolowania Z. Uzanny? Jeste&#347; potworem!</p>
<p style="text-align: justify">&#8211; Ka&#380;dy miewa chwile s&#322;abo&#347;ci. Nie jestem idea&#322;em, za jaki mnie uwa&#380;asz. &#8211; westchn&#261;&#322; Tomas, a w jego oczach, gdzie&#347; bardzo g&#322;&#281;boko, czai&#322;o si&#281; poczucie winy. &#8211; Jak widzisz, postanowi&#322;em naprawi&#263; swoje b&#322;&#281;dy.</p>
<p style="text-align: justify">&#8211; Tomas... &#8211; wydusi&#322; bezmy&#347;lnie Matias, nawet nie zauwa&#380;aj&#261;c, &#380;e poluzowa&#322; u&#347;cisk, dzi&#281;ki kt&#243;remu przytrzymywa&#322; Tomasa przy pod&#322;odze. czarnow&#322;osy intrygant wykorzysta&#322; ten kr&#243;tki moment, aby zrzuci&#263; z siebie Matiasa i ponownie znale&#378;&#263; si&#281; przy panelu.</p>
<p style="text-align: justify">&#8211; Pozw&#243;l mi po prostu doko&#324;czy&#263; moj&#261; robot&#281;.</p>
<p style="text-align: justify">Wszystko dzia&#322;o si&#281; jakby w zwolnionym tempie. Zanim Matias podni&#243;s&#322; si&#281; z pod&#322;ogi i wypl&#261;ta&#322; z pozosta&#322;o&#347;ci &#380;ywego okablowania, kt&#243;re najwyra&#378;niej bardzo go sobie upodoba&#322;o, Tomas by&#322; ju&#380; przy otwartych drzwiach prowadz&#261;cych do serwerowni.</p>
<p style="text-align: justify">&#8211; To pu&#322;apka, Tomasie! Zginiesz, g&#322;upku! &#8211; zawo&#322;a&#322; Matias z nieopisanym &#380;alem </p><p style="text-align: justify">w g&#322;osie i smutkiem w oczach.</p><p style="text-align: justify">&#8211; Nigdy ci&#281; nie zapomn&#281;, Matiasie &#8211; powiedzia&#322; Tomas, gdy ci&#281;&#380;kie drzwi zamyka&#322;y si&#281; za nim. Gdy gangster do nich dopad&#322;, by&#322;o ju&#380; za p&#243;&#378;no. Nie zd&#261;&#380;y&#322; uratowa&#263; Tomasa. Nie zd&#261;&#380;y&#322; pom&#243;c temu, kt&#243;ry ju&#380; wiele razy wyci&#261;ga&#322; go z najwi&#281;kszych tarapat&#243;w. Nie zd&#261;&#380;y&#322; pom&#243;c temu, kt&#243;rego... naprawd&#281; kocha&#322;.</p>
<p style="text-align: justify">Po chwili przed oczami dostrzeg&#322; jasnoniebieski b&#322;ysk, a silna fala uderzeniowa powali&#322;a go na ziemi&#281;. Us&#322;ysza&#322; g&#322;o&#347;ny wybuch i &#347;wiat wok&#243;&#322; niego zrobi&#322; si&#281; ca&#322;kowicie czarny.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-z">Z</span>OE PRZYPOMNIA&#321;A SOBIE</span> obraz pochylaj&#261;cej si&#281; nad martw&#261; bia&#322;ow&#322;os&#261; kobiet&#261; Sylfidy Ricki. Wiedzia&#322;a, &#380;e po tym wszystkim, przez co przesz&#322;y, nie mog&#322;a zostawi&#263; jej pro&#347;by niespe&#322;nionej, dlatego bez wahania bieg&#322;a za Agnshk&#261; trzymaj&#261;c&#261; ju&#380; w r&#281;ku posrebrzan&#261; w&#322;&#243;czni&#281;.</p>
<p style="text-align: justify">&#8211; Dobrze si&#281; spisa&#322;a&#347;, jeste&#347; naprawd&#281; &#347;wietn&#261; asystentk&#261; &#8211; powiedzia&#322; Wektor, gdy zatrzymali si&#281; przed pl&#261;tanin&#261; rur i zbiornik&#243;w &#8211; czy&#324; honory.</p>
<p style="text-align: justify">Agnshka poda&#322;a Zoe w&#322;&#243;czni&#281;, jednak artystka nie by&#322;a w stanie jej podnie&#347;&#263;, wi&#281;c ostatecznie chwyci&#322;y j&#261; razem. Gdy tylko grot wbi&#322; si&#281; w najwi&#281;kszy zbiornik, rozleg&#322; si&#281; g&#322;o&#347;ny syk i zewsz&#261;d zacz&#281;&#322;y wylatywa&#263; ciemne opary.</p>
<p style="text-align: justify">Tak oto Zoe i Agnshka zniszczy&#322;y zasilaj&#261;cy WZP jedyny na &#347;wiecie silnik Carnota, skonstruowany przez skromnego geniusza Umberto.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene">&#8211; </span>UM&#211;WMY SI&#280;, NIE MAM</span> poj&#281;cia, co chcesz osi&#261;gn&#261;&#263;, ale to si&#281; nie mo&#380;e uda&#263; &#8211; informowa&#322; coraz bardziej zrezygnowany WZP, gdy oberwa&#322; kolejn&#261; gar&#347;ci&#261; ostrych pikseli od AAP.</p>
<p style="text-align: justify">Musia&#322;a znale&#378;&#263; to, o czym m&#243;wi&#322; Pedro. S5Xt2... czy to co&#347; znaczy? Czy jest zaszyfrowane? Znaj&#261;c Pedro, zapewne nie. AAP wiedzia&#322;a, &#380;e nie mo&#380;e da&#263; Matiasowi wi&#281;cej czasu. Przenios&#322;a si&#281; na dysk S5Xt2. O dziwo do&#347;&#263; szybko znalaz&#322;a to, czego potrzebowa&#322;a.</p>
<p style="text-align: justify">&#8211; Haha, mam twoje serce, WZP! &#8211; zawo&#322;a&#322;a triumfalnie AAP, podnosz&#261;c ca&#322;kiem ci&#281;&#380;ki plik.</p>
<p style="text-align: justify">&#8211; A taki klops, bo to tylko skr&#243;t! &#8211; odburkn&#261;&#322; do&#347;&#263; zm&#281;czony WZP.</p>
<p style="text-align: justify">AAP by&#322;a ju&#380; na pulpicie. Odnalaz&#322;a kosz. Wiedzia&#322;a, &#380;e Melifluo bywa czasem godny zaufania.</p>
<p style="text-align: justify">&#8211; No widzisz, zmy&#322;ka &#8211; u&#347;miechn&#281;&#322;a si&#281; AAP, na ile program jest w stanie si&#281; u&#347;miechn&#261;&#263; &#8211; Pedro ju&#380; dawno przeni&#243;s&#322; do kosza tw&#243;j najwa&#380;niejszy &#347;rodeczek. A ja tylko ko&#324;cz&#281; jego zadanie. &#379;egnaj, WZP!</p>
<p style="text-align: justify">Wrzuci&#322;a trzymany plik do kosza i opr&#243;&#380;ni&#322;a go, zanim przeciwnik o metalicznym g&#322;osie zd&#261;&#380;y&#322; zareagowa&#263; jakimkolwiek g&#322;upim komentarzem.</p>
<p style="text-align: justify">Tak oto AAP i Miodop&#322;ynny Pedro wsp&#243;lnymi si&#322;ami pokonali Wielki Z&#322;y Program.</p>
<p style="text-align: center; text-indent: 0" class="section-break-symbol">***</p><div class="decoration-scene-break"><div class="decoration-scene-break-inner"><img class="decoration-scene-break" src="d2d_images/scene_break.png" alt="image"/></div></div>
<p style="font-style: italic; text-align: justify" class="first-in-scene"><span class="first-scene-phrase"><span class="first-in-scene character-j">J</span>AKI&#346; CZAS P&#211;&#377;NIEJ</span>...</p>
<p style="text-align: justify">Sala konferencyjna w willi Matiasa by&#322;a pe&#322;na pierwszy raz od dawna. </p><p style="text-align: justify">No, prawdopodobnie od czasu, gdy opu&#347;cili j&#261; ostatni dekoratorzy wn&#281;trz. Matias nie by&#322; przyzwyczajony do tak du&#380;ej liczby os&#243;b w swoim domu, ale tym razem nie przeszkadza&#322;o mu to. W ko&#324;cu mia&#322; plan...</p><p style="text-align: justify">Gdy dostrzeg&#322;, &#380;e wszystkie miejsca zosta&#322;y zape&#322;nione, a dziennikarze rozstawili sw&#243;j sprz&#281;t, poprosi&#322; o przygaszenie &#347;wiat&#322;a i rozpocz&#261;&#322; przemow&#281;.</p>
<p style="text-align: justify">&#8211; Zebrali&#347;my si&#281; tutaj, gdy&#380; wszystkim nam zale&#380;y na bezpiecze&#324;stwie naszego miasta. Na w&#322;asnej sk&#243;rze przekona&#322;em si&#281;, &#380;e nie wszystko mo&#380;na osi&#261;gn&#261;&#263; samemu. Czasem potrzebni s&#261; inni, aby dzia&#322;a&#263; wsp&#243;lnymi si&#322;ami. Dlatego te&#380; powo&#322;uj&#281; Lig&#281; Obrony Vrance Town, kt&#243;ra zajmie si&#281; tym, aby&#347;my ju&#380; nigdy nie mieli problem&#243;w z niebezpiecznymi rekinami biznesu, najazdami demon&#243;w czy zbuntowanymi programami.</p>
<p style="text-align: justify">Rozejrza&#322; si&#281; po sali, przerywaj&#261;c przemow&#281;, aby wys&#322;ucha&#263; kulturalnych oklask&#243;w. Przez chwil&#281; wpatrywa&#322; si&#281; w drzwi, jakby czeka&#322; na kogo&#347; jeszcze, kto powinien si&#281; pojawi&#263;, jednak nikt nie nadchodzi&#322;. Zwr&#243;ci&#322; spojrzenie na Sylfid&#281; Ricki, kt&#243;ra sta&#322;a w k&#261;cie pomieszczenia, kompletnie ignoruj&#261;c zostawione dla niej wolne miejsce siedz&#261;ce. Mia&#322;a na sobie ten sam p&#322;aszcz, w kt&#243;rym widzia&#322; j&#261; po raz pierwszy. Wystawa&#322;a spod niego wykonana z ciemnego metalu r&#281;ka, kt&#243;r&#261; zafundowa&#322; Ricki w zamian za po&#347;wi&#281;cenie dla Vrance Town i oczywi&#347;cie uwolnienie Agnshki. Na ramieniu wspomnianej ko&#324;czyny siedzia&#322; ma&#322;y, niebieski ptaszek.</p>
<p style="text-align: justify">&#8211; Sylfida Ricki oraz jej oddzia&#322; T&#281;picielek b&#281;d&#261; strzec miasta i jego granic przed dzikimi bestiami, kt&#243;re mog&#322;yby zak&#322;&#243;ca&#263; spok&#243;j mieszka&#324;c&#243;w.</p>
<p style="text-align: justify">Rozleg&#322;a si&#281; kolejna tura oklask&#243;w, a na twarzy Sylfidy pojawi&#322; si&#281; smutny u&#347;miech. Prawdopodobnie wsp&#243;&#322;praca z Matiasem nie by&#322;a jej na r&#281;k&#281;, ale w obecnej sytuacji T&#281;picielki potrzebowa&#322;y funduszy na regeneracj&#281; Zakonu. A nikt w okolicy nie dysponowa&#322; takim maj&#261;tkiem, jak nasz ulubiony gangster.</p>
<p style="text-align: justify">Wzrok Matiasa przeni&#243;s&#322; si&#281; na dwie do&#347;&#263; poturbowane dziewczyny. Gdy jedna </p><p style="text-align: justify">z nich obdarzy&#322;a go pe&#322;nym oddania u&#347;miechem, poczu&#322; lekki dreszcz. Wydawa&#322;o mu si&#281;, &#380;e dostrzeg&#322; b&#322;ysk czerwieni w jej oczach.</p><p style="text-align: justify">&#8211; Zoe i Agnshka b&#281;d&#261; naszym oddzia&#322;em do spraw nadnaturalnych. Mo&#380;ecie wierzy&#263; lub nie, ale te dwie drobinki same rozwali&#322;y bunt demon&#243;w w naszym mie&#347;cie. No, mo&#380;e </p><p style="text-align: justify">z niewielk&#261; pomoc&#261; T&#281;picielek i pewnego go&#347;cia z piek&#322;a... Tak, tak, d&#322;uga historia, czas na wywiady b&#281;dzie p&#243;&#378;niej &#8211; &#160;doda&#322;, gdy us&#322;ysza&#322; narastaj&#261;cy harmider w cz&#281;&#347;ci przeznaczonej dla przedstawicieli medi&#243;w.</p><p style="text-align: justify">Zrobi&#322; kolejn&#261; przerw&#281;, w trakcie kt&#243;rej przyjrza&#322; si&#281; niewielkiemu stolikowi zawalonemu kolorowymi kostkami oraz dziwnym sprz&#281;tem, w wi&#281;kszo&#347;ci sprowadzonym </p><p style="text-align: justify">z jego pomieszczenia komputerowego. Posta&#263; wychudzonego blondyna z oczami zakrytymi opask&#261; zabawnie kontrastowa&#322;a z ros&#322;&#261; sylwetk&#261; jego przyjaciela, kt&#243;ry by&#322; skupiony na sprawdzaniu czego&#347; na laptopie. Siedzia&#322; z nimi tak&#380;e pewien bardzo ludzki robot, kt&#243;ry specjalnie na t&#281; okazj&#281; przywdzia&#322; eleganck&#261;, czarn&#261; sukienk&#281;.</p><p style="text-align: justify">&#8211; Natomiast stron&#261; technologiczn&#261; miasta b&#281;d&#261; zajmowa&#263; si&#281; nasi fantastyczni Pedro i Umberto, znaj&#261;cy si&#281; na komputerach chyba lepiej ni&#380; ja na samochodach, a to niewyobra&#380;alne osi&#261;gni&#281;cie. Nie zapominajmy tak&#380;e o uroczej AAP, kt&#243;ra jak nikt inny dogaduje si&#281; z programami i w razie potrzeby umie dowali&#263; im tak, &#380;e znikn&#261;. Wielkie brawa!</p>
<p style="text-align: justify">Matias zdecydowanie nie mia&#322; ochoty na udzielanie wywiad&#243;w i pozowanie do fotografii na pierwsze strony gazet. Szczeg&#243;lnie irytowa&#322;a go pewna stoj&#261;ca tu&#380; pod jego nosem natr&#281;tna dziennikarka, kt&#243;ra notowa&#322;a w kolorowym zeszyciku ka&#380;de jego s&#322;owo. Westchn&#261;&#322; i gotowy na odpieranie fali pyta&#324; odszed&#322; od m&#243;wnicy. W tym momencie po raz ostatni rzuci&#322; ut&#281;sknione spojrzenie na drzwi, kt&#243;re tym razem poruszy&#322;y si&#281;, jakby pod wp&#322;ywem jego natarczywego spojrzenia.</p>
<p style="text-align: justify">W pomieszczeniu nasta&#322;a cisza, zupe&#322;nie osobliwa, jakiej nie da&#322;oby si&#281; normalnie uzyska&#263; przy takiej liczbie ludzi. A by&#263; mo&#380;e cisza wype&#322;nia&#322;a tylko m&#243;zg Matiasa. </p><p style="text-align: justify">Nie zwa&#380;aj&#261;c na k&#322;&#281;bi&#261;cych si&#281; wok&#243;&#322; niego dziennikarzy ruszy&#322; w kierunku drzwi.</p><p style="text-align: justify">Do sali konferencyjnej z tajemniczym u&#347;miechem na twarzy wszed&#322; Cherubinowy Tomas. </p>
<p style="text-align: justify">Wr&#243;ci&#322;. Zawsze wraca.</p>
</body></html>